let defaultMaster = {
  version: 2,
  data: [
  {
    "0": "オブジェクト",
    "1": "デジタル",
    "2": "SNS",
    "3": "sns",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "〇〇に入っている",
    "3": "in container",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "イスキー",
    "3": "isky",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "デジタル",
    "2": "インスタグラム",
    "3": "instagram",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "ステート",
    "3": "steet",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "デジタル",
    "2": "ツイッター",
    "3": "twitter",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "バナ",
    "3": "bana",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "ヒテン1",
    "3": "hit1",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "ルン",
    "3": "loong",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "一人の女の子",
    "3": "one girl",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "不健全",
    "3": "morbid",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "体格差",
    "3": "physical difference",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "医療",
    "2": "注入",
    "3": "injection",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "粘着性",
    "3": "sticky",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "薬物",
    "3": "drugs",
    "4": ""
  },
  {
    "0": "その他",
    "1": "その他",
    "2": "複製",
    "3": "duplicate",
    "4": ""
  },
  {
    "0": "品質",
    "1": "メタ",
    "2": "オリジナル",
    "3": "original",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "化学的",
    "2": "苛性",
    "3": "caustic",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "技術的",
    "2": "紐伸び",
    "3": "strap gap",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "技術的",
    "2": "角度",
    "3": "angle",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "音響",
    "2": "音量",
    "3": "volume",
    "4": ""
  },
  {
    "0": "身体",
    "1": "一般",
    "2": "女性",
    "3": "female",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "UI要素",
    "2": "吹き出し",
    "3": "japanese speech bubble",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "その他",
    "2": "スパッタ",
    "3": "spatter",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "エフェクト",
    "2": "エフェクト",
    "3": "effect",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "エフェクト",
    "2": "フラグメント",
    "3": "fragments",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "エフェクト",
    "2": "メタルスクラッチ",
    "3": "metal scratch",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "エフェクト",
    "2": "ライン",
    "3": "speedlines",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "メディア",
    "2": "記録框",
    "3": "recording frame",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "ブラッドミスト",
    "3": "blood mist",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "絶妙な血",
    "3": "exquisite blood",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "血の霧",
    "3": "blood fog",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "血まみれの水",
    "3": "bloodwater",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "血液をはねかける",
    "3": "splashing blood",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "血液滴",
    "3": "blood drop",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "血液雨",
    "3": "blood rain",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "グロテスク",
    "2": "血痕",
    "3": "bloodstain",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "バラ,薔薇,バラ,薔薇色",
    "3": "rose",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "バラ2",
    "3": "not rose",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "五芳星",
    "3": "pentagram",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "宙に舞う羽",
    "3": "floating feathers",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "空中に浮かぶ羽",
    "3": "feathers floating in the air",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "紙吹雪",
    "3": "confetti",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "錨マーク",
    "3": "anchor symbol",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "シンボル",
    "2": "音符",
    "3": "musical note",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "デザイン",
    "2": "古典的な装飾境界線",
    "3": "classic decorative border",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "ティンダル効果",
    "3": "tyndall effect",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "フレア",
    "3": "flare",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "ブルーム効果",
    "3": "bloom effect",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "ライト1ガール",
    "3": "light 1girl",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "ライトシャフト",
    "3": "light shafts",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "光の粒子",
    "3": "light particles",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "光学現象",
    "3": "optical phenomena",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "光沢",
    "3": "gloss",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "反射的",
    "3": "reflective",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "屈折",
    "3": "refraction",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "波の輝く光",
    "3": "glistening light of waves",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "発光",
    "3": "luminescence",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "粒子",
    "3": "particles",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "華麗な光",
    "3": "brilliant light",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "薄暗い照明",
    "3": "dim lighting",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "蛍光",
    "3": "fluorescence",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "蛍光紫",
    "3": "fluorescent purple",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "貴重な屈折",
    "3": "precious refraction",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "輝きを深める輪郭",
    "3": "contour deepening glow",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "光",
    "2": "輪郭の深化",
    "3": "contour deepening",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "凍結",
    "2": "凍った羽",
    "3": "frozfeathers",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "凍結",
    "2": "氷",
    "3": "ice",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "天体",
    "2": "より透明な星",
    "3": "more transparent stars",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "天体",
    "2": "アレイスター",
    "3": "array stars",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "天体",
    "2": "ゴッドレイ",
    "3": "god ray",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "天体",
    "2": "スターリバー",
    "3": "star river",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "天体",
    "2": "ブラックホール",
    "3": "blackhole behind the girl",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "文字",
    "2": "テキスト",
    "3": "talking,text",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "文字",
    "2": "擬音",
    "3": "sound effect",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "文字",
    "2": "文字擬音",
    "3": "moaning",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "バブル",
    "3": "bubble",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "小さな渦",
    "3": "small whirlpool",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "水",
    "3": "water",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "水をはねかける",
    "3": "splashing water",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "水スプレー",
    "3": "water spray",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "水ブルーム",
    "3": "water bloom",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "水滴",
    "3": "drops of water",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "花の泡",
    "3": "flowery bubbles",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "水系",
    "2": "飛ぶスプラッシュ",
    "3": "flying splashes",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "氷",
    "2": "雪の結晶",
    "3": "snowflake",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "ホコリ",
    "3": "dusty",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "ホコリまみれ",
    "3": "dusty all over",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "汚れた",
    "3": "dirty",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "泥だらけ",
    "3": "muddy",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "泥まみれ",
    "3": "covered in mud",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "流れ",
    "2": "フローフロー",
    "3": "floating flow",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "すべてが流れて溶けます",
    "3": "everything flowing melt",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "唾液腺,唾液ブリッジ",
    "3": "saliva trail",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "多くの汗",
    "3": "many sweat",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "汗",
    "3": "sweat",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "汗で透ける",
    "3": "sweat see-through",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "汗のしずく",
    "3": "sweatdrop",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "油",
    "3": "oil",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "液体",
    "3": "liquid body",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "血液",
    "3": "blood",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "飛び散る汗",
    "3": "flying sweatdrops",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "飛沫",
    "3": "splash",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "飛沫2",
    "3": "splashing",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "いい感じの炎",
    "3": "flame painter",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "ファイアバタフライ",
    "3": "fire butterflys",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "周りに炎",
    "3": "flames around",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "渦巻く炎",
    "3": "flame whirlpool",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "火",
    "3": "fire",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "火がメイン火薬の煙",
    "3": "gunpowder smoke",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "火の翼",
    "3": "wings on fire",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "火の雲",
    "3": "fire cloud",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "火炎",
    "3": "flame",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "火花",
    "3": "spark",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "炎",
    "3": "flames",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "煙がメイン火薬の煙",
    "3": "smoke of gunpowder",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "爆発",
    "3": "explosion",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "絶妙な炎",
    "3": "exquisite flame",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "花火",
    "3": "fireworks",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "炎",
    "2": "飛び火",
    "3": "flying sparks",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "煙",
    "2": "かすんだ霧",
    "3": "hazy fog",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "煙",
    "2": "湿気",
    "3": "humid",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "煙",
    "2": "煙",
    "3": "smoke",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "煙",
    "2": "蒸気",
    "3": "steam",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "状態",
    "2": "テクスチャ",
    "3": "texture",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "状態",
    "2": "流れる透明な白",
    "3": "flowing transparent white",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "状態",
    "2": "流れる透明な黒",
    "3": "flowing transparent black",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "状態",
    "2": "溶けた,溶け",
    "3": "melt",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "状態",
    "2": "羽ばたき,ひらひら",
    "3": "fluttering",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "粒子",
    "2": "ほこり",
    "3": "dust",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "粒子",
    "2": "発光粒子",
    "3": "luminous particles",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "粒子",
    "2": "軽い粒子",
    "3": "light particle",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "自然",
    "2": "花が疲れます",
    "3": "flowers tire",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "自然",
    "2": "花びらが舞う",
    "3": "falling petals",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "自然",
    "2": "飛ぶ花びら",
    "3": "flying petals",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "金属",
    "2": "チェーンストーム",
    "3": "chain storm",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "金属",
    "2": "流れる鉄",
    "3": "flowing iron",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "金属",
    "2": "溶融鉄のスパッタ",
    "3": "sputter molten iron",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "金属",
    "2": "銀と金を溶かす",
    "3": "melting and",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "電気",
    "2": "内に稲妻があります",
    "3": "with lightning inside the crystal",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "電気",
    "2": "手からの稲妻の閃光",
    "3": "flashes of lightning from the hands",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "電気",
    "2": "手に稲妻",
    "3": "lightning in hand",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "電気",
    "2": "稲妻チェーン",
    "3": "lightning chain",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "電気",
    "2": "稲妻効果",
    "3": "lightning effect",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "電気",
    "2": "電気",
    "3": "electric",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "魔法",
    "2": "マジックサークル",
    "3": "magic circle",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "魔法",
    "2": "渦巻き",
    "3": "swirl",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "魔法",
    "2": "衣服の結晶化",
    "3": "crystallization of clothes",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "ホコリまみれ（埃まみれ）",
    "3": "dusty all over",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "ホコリ（埃）",
    "3": "dusty",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "汚れた",
    "3": "dirty",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "泥だらけ",
    "3": "muddy",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "汚れ",
    "2": "泥まみれ",
    "3": "covered in mud",
    "4": ""
  },
  {
    "0": "エフェクト",
    "1": "液体",
    "2": "汗で透ける",
    "3": "sweat see-through",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "おしっこの水たまり",
    "3": "pee puddle",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "オーナメント",
    "3": "ornament",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "ダンボール箱",
    "3": "cardboard box",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "フラワーズ",
    "3": "flowers",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "ベルとのリーシュ",
    "3": "leash with bell",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "ボトル※母乳除外にも",
    "3": "bottle",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "吊り下げられたクリスタル",
    "3": "suspended crystal",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "吊り下げられた無色のクリスタル",
    "3": "suspended colorless crystal",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "大きな袋",
    "3": "sack",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "街灯2",
    "3": "street light",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "オブジェクト",
    "2": "金網",
    "3": "chain link fence",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "スポーツカー",
    "3": "sports car",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "スポーツバイク",
    "3": "sports motorcycle",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "スーパーカー",
    "3": "super sports car",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "トラック",
    "3": "truck",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "ハーレーダビッドソン",
    "3": "harley-davidson",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "バイク",
    "3": "motorcycle",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "宇宙オペラ",
    "3": "space opera",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "宇宙船",
    "3": "star ship",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "戦艦",
    "3": "battle ship",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "拘束された",
    "3": "restrained",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "機関車",
    "3": "locomotive",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "自転車",
    "3": "bicycles",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "豪華客船",
    "3": "luxury liner",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "車",
    "3": "car",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "車",
    "3": "cars",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "乗り物",
    "2": "電車",
    "3": "train",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "フェンス",
    "3": "fence",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "自販機",
    "3": "vending machine",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "街灯",
    "3": "lamppost",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "電柱",
    "3": "electric pole",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "電線,電柱",
    "3": "power lines",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "電線,電柱2",
    "3": "utility pole",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "公共物",
    "2": "電線,電柱3",
    "3": "telephone pole",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "動物",
    "2": "鳥",
    "3": "bird",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "宝石",
    "2": "ダイヤモンド",
    "3": "diamonds",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "宝石",
    "2": "パール",
    "3": "pearl",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "オーブン",
    "3": "oven",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "クローゼット",
    "3": "closet",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ゴミ箱",
    "3": "trash can",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ソファ",
    "3": "couch",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ソファ2",
    "3": "sofa",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "テーブル",
    "3": "table",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ベッド",
    "3": "bed",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ベッドシーツ",
    "3": "bed sheet",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ミラー",
    "3": "mirror",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "ランプ",
    "3": "lamp",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "便器（和式）",
    "3": "squat toilet",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "便器（洋式）",
    "3": "toilet bowl",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "便器（男性用）",
    "3": "urinal",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "冷蔵庫",
    "3": "refrigerator",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "壁掛時計",
    "3": "wall clock",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "天蓋ベッド",
    "3": "canopy bed",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "布団",
    "3": "futon",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "椅子",
    "3": "chair",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "家具",
    "2": "電子レンジ",
    "3": "microwave oven",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "VRゴーグル",
    "3": "VR Goggles",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "ひょうたん",
    "3": "gourd",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "カーテン",
    "3": "curtains",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "ケージ",
    "3": "cage",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "サッカーボール",
    "3": "soccer ball",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "ストロー",
    "3": "straw",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "スマホ",
    "3": "smartphones",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "タバコ",
    "3": "cigarettes",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "タンブラー",
    "3": "tumbler",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "チェーン",
    "3": "chains",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "パソコン",
    "3": "personal computer",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "ブラシ",
    "3": "brush",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "ランドセル",
    "3": "randoseru",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "リュックサック",
    "3": "rucksack",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "ロープ",
    "3": "rope",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "動物のぬいぐるみ,ぬいぐるみを抱く2",
    "3": "stuffed animal",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "懐中時計",
    "3": "pocket watch",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "手錠",
    "3": "manacles",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "掛け布団",
    "3": "quilt",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "携帯電話",
    "3": "cellphone",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "本",
    "3": "book",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "枕",
    "3": "pillow",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "水筒",
    "3": "water bottle",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "点滴",
    "3": "intravenous drip",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "花瓶",
    "3": "vase",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "鎖",
    "3": "chain",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "電話",
    "3": "phone",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "風船",
    "3": "balloon",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "小物",
    "2": "香炉",
    "3": "censer",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "建造物",
    "2": "ピラミッド",
    "3": "pyramid",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "建造物",
    "2": "建物の陰",
    "3": "building shade",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "日用品",
    "2": "キャンバス",
    "3": "canvas",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "日用品",
    "2": "写真",
    "3": "photo",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "日用品",
    "2": "長い糸",
    "3": "long yarn",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "日用品",
    "2": "鳥かご",
    "3": "birdcage",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "楽器",
    "2": "スピーカーアンプ",
    "3": "speaker amplifier",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "楽器",
    "2": "ドラム",
    "3": "drums",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "楽器",
    "2": "マイク",
    "3": "mic",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "楽器",
    "2": "楽器全般",
    "3": "instrument",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "楽器",
    "2": "楽器全般演奏",
    "3": "playing instrument",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "機械",
    "2": "バネ",
    "3": "spring",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "機械",
    "2": "巨大時計装置",
    "3": "huge clock core above",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "機械",
    "2": "時計",
    "3": "clock",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "さくら",
    "3": "sakura",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "とげ",
    "3": "thorns",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "ブドウ",
    "3": "vines",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "ブランチ",
    "3": "branch",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "太陽",
    "3": "sun",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "山",
    "3": "mountains",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "巻き貝",
    "3": "conch",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "木々",
    "3": "trees",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "桜",
    "3": "cherry blossoms",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "桜の下",
    "3": "under cherry blossoms",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "桜の木",
    "3": "cherry trees",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "洪水",
    "3": "flood",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "海藻",
    "3": "seaweed",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "花びら",
    "3": "petals",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "草",
    "3": "grass",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "葉",
    "3": "leaves",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "貝殻",
    "3": "seashell",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "逆さまの山",
    "3": "inverted mountain",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "自然物",
    "2": "雲",
    "3": "clouds",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "花",
    "2": "ポピー",
    "3": "poppies",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "花",
    "2": "花",
    "3": "flower",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "花",
    "2": "花の花",
    "3": "flowery flowers",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "花",
    "2": "花弁",
    "3": "petal",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "花",
    "2": "血の桜",
    "3": "blood cherry blossom",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "芸術品",
    "2": "金属製の彫刻",
    "3": "metal carving",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "電子機器",
    "2": "スマホ撮影画面",
    "3": "{cellphone photo},{bar censor}",
    "4": ""
  },
  {
    "0": "オブジェクト",
    "1": "電子機器",
    "2": "壊れた画面",
    "3": "brokscreen",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "まゆ毛が前髪で隠れている",
    "3": "eyebrows hidden by hair",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "キャラクター",
    "3": "character",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "ジッパー",
    "3": "zipper",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "ホイップクリーム",
    "3": "whipped cream",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "メガネを頭にかける",
    "3": "eyewear on head",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "ワンピースの日焼け跡",
    "3": "one piece tan",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "傷がついてる系",
    "3": "injury",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "傷がついてる系2",
    "3": "scar on face",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "匂い",
    "3": "smell",
    "4": ""
  },
  {
    "0": "状態",
    "1": "汚れ",
    "2": "土砂汚れ",
    "3": "trait connection",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "天使の輪",
    "3": "halo",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "抱きまくら",
    "3": "dakimakura",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "日焼け跡",
    "3": "tanlines",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "死",
    "3": "death",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "波紋",
    "3": "ripples",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "濡れた布",
    "3": "wet cloth",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "濡れた汗",
    "3": "wet sweat",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "特性接続",
    "3": "characteristic connection",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "皮ひも",
    "3": "thong",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "破れたドレス",
    "3": "torn dress",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "破れた服",
    "3": "torn clothesup",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "破れた黒いレギンス",
    "3": "black leggings, torn_legwear",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "絶対空域,絶対領域",
    "3": "thigh gap",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "絶対空域2",
    "3": "ass visible through thighs",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "絶対空域3",
    "3": "with thigh gap",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "触覚",
    "3": "antennae",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "開放",
    "3": "unzipped",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "飴（個包装）",
    "3": "candy",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "オプション",
    "2": "飴（棒付き）",
    "3": "lolipop",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "汚物",
    "2": "排泄物",
    "3": "excrement",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "汚物",
    "2": "糞便",
    "3": "faeces",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "液体",
    "2": "よだれ",
    "3": "saliva",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "液体",
    "2": "よだれ垂れ",
    "3": "drooling",
    "4": ""
  },
  {
    "0": "オプション",
    "1": "液体",
    "2": "涙",
    "3": "tears",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "その他",
    "2": "焦点がはっきりする",
    "3": "sharp focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "その他",
    "2": "目の精度を向上",
    "3": "eye focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "アングル",
    "2": "全身",
    "3": "whole body",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "(i)ドアップ",
    "3": "close-up,crotch focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "ももから上",
    "3": "cowboy shot",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "バストアップ",
    "3": "upper body",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "下半身,机の下から覗いてるみたいな感じ,下半身",
    "3": "lower body",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "全身撮影",
    "3": "full body",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "女の子フォーカス",
    "3": "girl focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "強めの集中線",
    "3": "bold radiating focus lines dominating the entire screen",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "脚が手前で頭まで(セクシー)",
    "3": "feet out of frame",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "足にフォーカス,足",
    "3": "feet",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "顔にフォーカス,顔",
    "3": "face",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "顔のアップ",
    "3": "face focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "顔のドアップ",
    "3": "close up",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フォーカス",
    "2": "首から上,肖像画",
    "3": "portrait",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フレーム",
    "2": "Youtubeの枠",
    "3": "youtube screen",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フレーム",
    "2": "カレンダー風",
    "3": "calendar (medium)",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フレーム",
    "2": "スクリーンショット風",
    "3": "fake screenshot",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "フレーム",
    "2": "ライブストリーミング中",
    "3": "live streaming",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "効果",
    "2": "ソフトフォーカス",
    "3": "soft focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "効果",
    "2": "ロングフォーカス",
    "3": "long focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "効果",
    "2": "過剰抽出",
    "3": "overexplosure",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "効果",
    "2": "露出曝露",
    "3": "overexposure",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "おしりにフォーカス",
    "3": "anal focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "おへそにフォーカス",
    "3": "navel focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "アクションシーン",
    "3": "action shot",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "イラストのキャラ割合が減る",
    "3": "wide shot",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "グリッド表示",
    "3": "grid view",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "コマ割り",
    "3": "panel layout",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "ダイナミックな画角",
    "3": "dynamic angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "テーブル越し",
    "3": "pov across table",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "ドラマチックな画角",
    "3": "dramatic angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "パースの強い画角",
    "3": "perspective",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "フレーム",
    "3": "frame",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "ローアングル",
    "3": "low angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "下から見上げてる構図",
    "3": "from up side",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "写真撮影",
    "3": "viewfinder",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "分割表示",
    "3": "split view",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "前からの構図",
    "3": "from front",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "動的な構成",
    "3": "dynamic composition",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "太ももにフォーカス",
    "3": "thigh focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "少し低い位置から",
    "3": "from right under",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "強烈な画角",
    "3": "intense angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "後ろから",
    "3": "on back",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "手すりがある構図",
    "3": "railing",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "手にフォーカス",
    "3": "hand focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "手を後ろに回す構図",
    "3": "arm behind back",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "斜めに傾いたアングル",
    "3": "slanted angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "映画的なショット",
    "3": "cinematic shot",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "映画的な画角",
    "3": "cinematic angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "画面外の目",
    "3": "eyes out of frame",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "目にフォーカス",
    "3": "eye focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "真上から見下ろす構図",
    "3": "top-down view",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "股のぞき",
    "3": "looking through legs",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "背中にフォーカス",
    "3": "back focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "胸にフォーカス",
    "3": "breast focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "胸筋にフォーカス",
    "3": "pectoral focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "脇にフォーカス",
    "3": "armpit focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "腰にフォーカス",
    "3": "hip focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "複数角度",
    "3": "multipul angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "視姦,見つめ",
    "3": "staring",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "構図",
    "2": "髪が肩にかかる構図",
    "3": "hair over shoulder",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "画角",
    "2": "ソロフォーカス",
    "3": "solo focus",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "画角",
    "2": "フレームから外れる",
    "3": "out of frame",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "画角",
    "2": "上半身のみ",
    "3": "only upper body",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "画角",
    "2": "下半身だけ",
    "3": "only lower body",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "画角",
    "2": "頭をフレーム外へ",
    "3": "head out of frame",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "複数画面",
    "2": "画面2分割",
    "3": "split screen",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "複数画面",
    "2": "複数ビュー",
    "3": "multiple views",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "よそ見,カメラ外を見る.視線ずらし,カメラから視線をそらす",
    "3": "looking away",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラの後ろからの視点",
    "3": "from behind",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラの後ろからの視点,背中が見える",
    "3": "back viewers",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラの横顔",
    "3": "profile",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラを斜めから見る視点",
    "3": "dutch angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラを横から見る視点",
    "3": "from side",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラを見上げる視点",
    "3": "from below",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "キャラを見下ろす視点",
    "3": "from above",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "一人称視点,自身の手あり",
    "3": "pov hands",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "主観",
    "3": "pov",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "主観(両手あり)",
    "3": "pov both hands",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "主観(魚眼レンズ)",
    "3": "pov, fisheye",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "前を向く",
    "3": "straight-on",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "小人視点",
    "3": "foreshortening",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "斜め前",
    "3": "three quarter view",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "横を向く",
    "3": "facing to the side",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "真上から",
    "3": "high angle",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "自撮り視点",
    "3": "selfie view",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "隣からの視点",
    "3": "side view",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "顔の正面",
    "3": "facing viewer",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "視点",
    "2": "顔の正面2",
    "3": "forhead",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "角度",
    "2": "前面から斜めに",
    "3": "diagonally from front",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "角度",
    "2": "女の子の正面",
    "3": "girls' front",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "距離",
    "2": "カメラとはほど遠い",
    "3": "far from viewer",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "距離",
    "2": "カメラに近い",
    "3": "very close to viewers",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "距離",
    "2": "カメラの近く",
    "3": "close to viewers",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "距離",
    "2": "ロングショット",
    "3": "long shot",
    "4": ""
  },
  {
    "0": "カメラワーク",
    "1": "距離",
    "2": "人々のクローズアップ",
    "3": "close up of people",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Air",
    "2": "神尾観鈴",
    "3": "kamio misuzu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Charlotte",
    "2": "友利奈緒",
    "3": "tomori nao(Charlotte)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "FE",
    "2": "ヒルダ",
    "3": "hilda valentine goneril (fire emblem)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "FE",
    "2": "フレン",
    "3": "Flayn (fire emblem)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "FE",
    "2": "マリアンヌ",
    "3": "marianne_von_edmund (fire emblem)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "FE",
    "2": "ミカヤ",
    "3": "micaiah_(fire_emblem)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "FE",
    "2": "リシテア",
    "3": "Lysithea (fire emblem)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "アストルフォ",
    "3": "astolfo (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "アビゲイル",
    "3": "abigail williams (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "イシュタル",
    "3": "ishtar (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "イリヤスフィールアインツベルン",
    "3": "illyasviel von einzbern (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "エリちゃん",
    "3": "elizabeth bathory (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "キャストリア",
    "3": "artoria caster (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "ジャンヌ",
    "3": "jeanne d'arc (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "ジャンヌオルタ",
    "3": "jeanne d'arc alter (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "ニトクリス",
    "3": "nitocris (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "ネロ・クラウディウス",
    "3": "nero claudius (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "マシュ・キリエライト",
    "3": "mash kyrielight (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "ラヴィニア",
    "3": "Lavinia Whateley_(fgo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "レオナルドダヴィンチ",
    "3": "leonardo_da_vinci_(fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "三蔵法師",
    "3": "xuangzang sanzang (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "刑部姫",
    "3": "osakabe-hime (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "清姫",
    "3": "bright Cyan kimono",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "清姫(水着)",
    "3": "kiyohime (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "清少納言",
    "3": "sei shounagon (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "源頼光",
    "3": "minamoto no raikou (FGO)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "BB",
    "3": "bb (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "茨城童子",
    "3": "ibaraki douji (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "葛飾北斎",
    "3": "katsushika hokusai (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "遠坂凛",
    "3": "tohsaka_rin (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Fate",
    "2": "酒呑童子",
    "3": "shuten douji (fate)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "GTA V",
    "2": "トレバー・フィリップス",
    "3": "Trevor Philips bald hair (gta)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "キュアスカーレット",
    "3": "cure scarlet (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "キュアトゥインクル",
    "3": "cure twinkle (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "キュアフローラ",
    "3": "cure flora (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "キュアマーメイド",
    "3": "cure mermaid (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "天ノ川きらら",
    "3": "amanogawa kirara (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "春野はるか",
    "3": "haruno haruka (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "海藤みなみ",
    "3": "kaido minami (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Go! プリンセスプリキュア",
    "2": "紅城トワ",
    "3": "akagi towa (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "キュアアムール",
    "3": "cure amour (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "キュアアンジュ",
    "3": "cure ange (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "キュアエトワール",
    "3": "cure etoile (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "キュアエール",
    "3": "cure yell (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "キュアマシェリ",
    "3": "cure macherie (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "ルールー・アムール",
    "3": "ruru amour (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "愛崎えみる",
    "3": "aisaki emiru (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "薬師寺さあや",
    "3": "yakushiji saaya (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "輝木ほまれ",
    "3": "kagayaki homare (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "HUGっと! プリキュア",
    "2": "野乃はな",
    "3": "nono hana (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "AZKi",
    "3": "azki (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "さくらみこ",
    "3": "sakura miko (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "すいちゃん",
    "3": "hoshimachi suisei (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "ちょこ先生",
    "3": "yuzuki choco (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "るーちゃん",
    "3": "uruha rushia (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "トワ様",
    "3": "tokoyami towa (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "フブちゃん",
    "3": "shirakami fubuki (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "マリン船長",
    "3": "houshou marine (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "ラプラス・ダークネス",
    "3": "la+ darknesss_ (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "兎田ぺこら",
    "3": "usada pekora (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "博衣こより",
    "3": "hakui_koyori_(hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "天音かなた",
    "3": "amane kanata (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "姫森ルーナ",
    "3": "himemori luna (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "沙花叉クロヱ",
    "3": "sakamata chloe (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "湊あくあ",
    "3": "minato aqua (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "白銀ノエル",
    "3": "shirogane_noel (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "百鬼あやめ",
    "3": "nakiri ayame (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "紫咲シオン",
    "3": "murasaki shion (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "赤井はあと",
    "3": "akai haato (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "雪花ラミィ",
    "3": "yukihana lamy (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Hololive",
    "2": "風間いろは",
    "3": "kazama iroha (hololive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Kanon",
    "2": "月宮あゆ",
    "3": "tsukimiya ayu (kanon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NARUTO",
    "2": "春野サクラ",
    "3": "haruno sakura (naruto (series)) (naruto)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "八神 コウ",
    "3": "yagami kou (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "桜ねね",
    "3": "sakura nene (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "涼風 青葉",
    "3": "suzukaze aoba (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "滝本 ひふみ",
    "3": "takimoto hifumi (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "篠田 はじめ",
    "3": "shinoda hajime (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "遠山 りん",
    "3": "toyama rin (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "阿波根 うみこ",
    "3": "ahagon umiko (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "NEW GAME!",
    "2": "飯島 ゆん",
    "3": "iijima yun (new game!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Re：ゼロから始める異世界生活",
    "2": "エキドナ",
    "3": "echidna_(re:zero)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Re：ゼロから始める異世界生活",
    "2": "エミリア",
    "3": "emilia (re:zero)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Re：ゼロから始める異世界生活",
    "2": "ベアトリス",
    "3": "beatrice (re:zero)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Re：ゼロから始める異世界生活",
    "2": "ラム",
    "3": "ram_(re:zero)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Re：ゼロから始める異世界生活",
    "2": "レム",
    "3": "rem (re:zero)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "アーニャ・フォージャー",
    "3": "anya (spy x family)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "ボンド・フォージャー",
    "3": "bond (spy x family)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "ヨル・フォージャー",
    "3": "yor briar",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "ロイド・フォージャー",
    "3": "twilight (spy x family)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "To LOVEる -とらぶる",
    "2": "ティアーユ・ルナティーク",
    "3": "teayu lunatique (to love-ru)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "To LOVEる -とらぶる",
    "2": "ララ・サタリン・デビルーク",
    "3": "lala satalin deviluke (to love-ru)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "To LOVEる -とらぶる",
    "2": "天条院沙姫",
    "3": "tenjouin saki (to love-ru)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "To LOVEる -とらぶる",
    "2": "小手川唯,小手川唯\\",
    "3": "kotegawa yui (to love-ru)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "To LOVEる -とらぶる",
    "2": "結城美柑",
    "3": "yuuki_mikan (to love-ru)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "To LOVEる -とらぶる",
    "2": "金色の闇（ヤミ）",
    "3": "konjiki no yami (to love-ru)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "VOICE BOX",
    "2": "ずんだもん",
    "3": "zundamon (voicevox)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "VOICE ROID",
    "2": "琴葉茜",
    "3": "kotonoha akane",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "VOICE ROID",
    "2": "琴葉葵",
    "3": "kotonoha aoi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "VOICE ROID",
    "2": "紲星あかり",
    "3": "kizuna akari",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "VOICE ROID",
    "2": "結月ゆかり",
    "3": "yuzuki yukari",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "VTuber",
    "2": "しぐれうい",
    "3": "shigure ui",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "WORKING!!",
    "2": "伊波まひる",
    "3": "inami_mahiru (working!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "WORKING!!",
    "2": "山田葵",
    "3": "yamada_aoi (working!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "WORKING!!",
    "2": "種島ぽぷら",
    "3": "taneshima popura",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "WORKING!!",
    "2": "轟八千代",
    "3": "todoroki_yachiyo (working!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "キュアアクア",
    "3": "cure aqua (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "キュアドリーム",
    "3": "cure dream (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "キュアミント",
    "3": "cure mint (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "キュアルージュ",
    "3": "cure rouge (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "キュアレモネード",
    "3": "cure lemonade (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "夏木りん",
    "3": "natsuki rin (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "夢原のぞみ",
    "3": "yumehara nozomi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "春日野うらら",
    "3": "kasugano urara (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "水無月かれん",
    "3": "minazuki karen (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5",
    "2": "秋元こまち",
    "3": "akimoto komachi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "Yes! プリキュア5GoGo!",
    "2": "ミルキィローズ",
    "3": "milky rose (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "among us",
    "2": "クルー",
    "3": "crewmate (among us)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あぁ女神様！",
    "2": "ウルド",
    "3": "urd (aa megami-sama)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あぁ女神様！",
    "2": "スクルド",
    "3": "skuld (aa megami-sama)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あぁ女神様！",
    "2": "ベルダンディー",
    "3": "belldandy (aa megami-sama)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あずまんが大王",
    "2": "春日歩（大阪さん）",
    "3": "kasuga ayumu (azumanga daioh)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あずまんが大王",
    "2": "美浜ちよ",
    "3": "mihama chiyo (azumanga daioh)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あの日見た花の名前を僕達はまだ知らない。",
    "2": "安城鳴子（あなる）",
    "3": "anjou_naruko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "あの日見た花の名前を僕達はまだ知らない。",
    "2": "本間芽衣子（めんま）",
    "3": "honma meiko)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "うたわれるもの",
    "2": "アルルゥ",
    "3": "aruruw (utawarerumono)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "うたわれるもの",
    "2": "エルルゥ",
    "3": "eruruw (utawarerumono)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "うたわれるもの",
    "2": "トウカ",
    "3": "touka (utawarerumono)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "おしえて! ギャル子ちゃん",
    "2": "ギャル子",
    "3": "galko  (oshiete! galko-chan)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "おジャ魔女どれみ",
    "2": "妹尾あいこ",
    "3": "senoo aiko (ojamajo doremi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "おジャ魔女どれみ",
    "2": "春風どれみ",
    "3": "harukaze_doremi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "おジャ魔女どれみ",
    "2": "瀬川おんぷ",
    "3": "segawa onpu (ojamajo doremi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "おジャ魔女どれみ",
    "2": "藤原はづき（NAI v3不安定）",
    "3": "fujiwara_hazuki (ojamajo doremi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "おジャ魔女どれみ",
    "2": "飛鳥ももこ",
    "3": "asuka momoko (ojamajo doremi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "天川なゆた",
    "3": "tenkawa nayuta (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "室崎みよ",
    "3": "murosaki miyo (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "桜花あさひ",
    "3": "oka asahi (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "穂月かえで",
    "3": "hozuki kaede (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "穂月もみじ",
    "3": "hozuki momiji (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "緒山まひろ",
    "3": "oyama mahiro (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "お兄ちゃんはおしまい!",
    "2": "緒山みはり",
    "3": "oyama mihari (onii-chan wa oshimai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "かぐや様は告らせたい",
    "2": "四宮かぐや",
    "3": "shinomiya kaguya",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "かぐや様は告らせたい",
    "2": "早坂愛",
    "3": "hayasaka ai",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "かぐや様は告らせたい",
    "2": "藤原千花",
    "3": "fujiwara chika",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "からかい上手の高木さん",
    "2": "高木さん",
    "3": "takagi san",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "きんいろモザイク",
    "2": "アリス・カータレット",
    "3": "alice cartelet",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "きんいろモザイク",
    "2": "九条カレン",
    "3": "kujou karen",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "きんいろモザイク",
    "2": "大宮忍",
    "3": "oomiya shinobu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "きんいろモザイク",
    "2": "小路綾",
    "3": "komichi aya",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "きんいろモザイク",
    "2": "猪熊陽子",
    "3": "inokuma youko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けいおん！",
    "2": "中野梓",
    "3": "nakano_azusa",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けいおん！",
    "2": "平沢唯",
    "3": "hirasawa yui",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けいおん！",
    "2": "琴吹紬",
    "3": "kotobuki tsumugi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けいおん！",
    "2": "田井中律",
    "3": "tainaka ritsu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けいおん！",
    "2": "秋山澪",
    "3": "akiyama_mio",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものの★",
    "2": "ロロ",
    "3": "lolo_(kemonono)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "かばん",
    "3": "kaban (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "アライグマ",
    "3": "common raccoon (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "キタキツネ",
    "3": "red fox (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "ギンギツネ",
    "3": "silver_fox_(kemono_friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "コウテイペンギン",
    "3": "emperor penguin (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "サーバル",
    "3": "serval (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "トキ",
    "3": "japanese crested ibis (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "けものフレンズ",
    "2": "フェネック",
    "3": "fennec (kemono friends)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "この素晴らしい世界に祝福を",
    "2": "めぐみん",
    "3": "megumin (konosuba)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "この素晴らしい世界に祝福を",
    "2": "アクア",
    "3": "aqua (konosuba)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "この素晴らしい世界に祝福を",
    "2": "ウィズ",
    "3": "wiz (konosuba)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "この素晴らしい世界に祝福を",
    "2": "ダクネス",
    "3": "darkness (konosuba)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ごちうさ",
    "2": "ここあ",
    "3": "hoto cocoa (gochiusa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ごちうさ",
    "2": "ちや",
    "3": "ujimatsu chiya (gochiusa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ごちうさ",
    "2": "シャロ",
    "3": "kirima_syaro (gochiusa)} (gochiusa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ごちうさ",
    "2": "チノちゃん",
    "3": "kafuu chino (gochiusa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ごちうさ",
    "2": "天々座 理世",
    "3": "tedeza_rize (gochiusa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "すーぱーそに子",
    "2": "そに子",
    "3": "sonico",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "すーぱーそに子",
    "2": "ぽちゃ子",
    "3": "super pochaco",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とあるシリーズ",
    "2": "インデックス",
    "3": "index_(toaru_majutsu_no_index)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とあるシリーズ",
    "2": "ラストオーダー",
    "3": "last_order_(toaru_majutsu_no_index)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とあるシリーズ",
    "2": "上条当麻",
    "3": "kamijou_touma (toaru_majutsu_no_index)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とあるシリーズ",
    "2": "佐天涙子",
    "3": "saten_ruiko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とあるシリーズ",
    "2": "初春飾利",
    "3": "uiharu_kazari (toaru_majutsu_no_index)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とある科学の超電磁砲",
    "2": "御坂美琴",
    "3": "misaka_mikoto",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とある科学の超電磁砲",
    "2": "打ち止め",
    "3": "last order",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とある科学の超電磁砲",
    "2": "白井黒子",
    "3": "Shirai Kuroko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "とある科学の超電磁砲",
    "2": "食蜂操祈",
    "3": "shokuhou misaki",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "にじさんじ",
    "2": "サロメ",
    "3": "hyakumantenbara salome",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "にじさんじ",
    "2": "夜見レナ",
    "3": "yorumi rena",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "にじさんじ",
    "2": "星川サラ",
    "3": "hoshikawa sara",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "にじさんじ",
    "2": "静凛",
    "3": "shizuka rin",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "のんのんびより",
    "2": "宮内れんげ",
    "3": "miyauchi renge (non non biyori)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひぐらしのなく頃に",
    "2": "北条沙都子",
    "3": "hojo satoko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひぐらしのなく頃に",
    "2": "古手梨花",
    "3": "furude rika",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひぐらしのなく頃に",
    "2": "園崎詩音",
    "3": "sonozaki shion",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひぐらしのなく頃に",
    "2": "園崎魅音",
    "3": "sonozaki mion",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひぐらしのなく頃に",
    "2": "竜宮レナ",
    "3": "ryuugu rena",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひだまりスケッチ",
    "2": "なずな",
    "3": "nazuna_(hidamari_sketch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひだまりスケッチ",
    "2": "のり",
    "3": "nori_(hidamari_sketch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひだまりスケッチ",
    "2": "ゆの",
    "3": "yuno_(hidamari_sketch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひだまりスケッチ",
    "2": "ヒロ",
    "3": "hiro_(hidamari_sketch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひだまりスケッチ",
    "2": "宮子",
    "3": "miyako (hidamari_sketch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひだまりスケッチ",
    "2": "沙英",
    "3": "sae_(hidamari_sketch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアウィング",
    "3": "cure_wing",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアスカイ",
    "3": "cure_sky",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアバタフライ",
    "3": "cure butterfly (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアプリズム",
    "3": "cure prism (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "ソラ・ハレワタール",
    "3": "sora_harewataru",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "夕凪つばさ",
    "3": "yuunagi_tsubasa",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "聖あげは",
    "3": "hijiri_ageha",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ひろがるスカイ！プリキュア",
    "2": "虹ヶ丘ましろ",
    "3": "nijigaoka_mashiro",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふしぎの海のナディア",
    "2": "ナディア",
    "3": "nadia_la_arwall",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア",
    "2": "キュアブラック",
    "3": "cure black (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア",
    "2": "キュアホワイト",
    "3": "cure white (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア",
    "2": "美墨なぎさ",
    "3": "misumi nagisa (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア",
    "2": "雪城ほのか",
    "3": "yukishiro honoka (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア Max Heart",
    "2": "シャイニールミナス",
    "3": "shiny luminous (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア Max Heart",
    "2": "九条ひかり",
    "3": "kujou hikari (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア Splash Star",
    "2": "キュアイーグレット/キュアウィンディ",
    "3": "cure egret/cure windy (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア Splash Star",
    "2": "キュアブルーム/キュアブライト",
    "3": "cure bloom/cure bright (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア Splash Star",
    "2": "日向咲",
    "3": "hyuuga saki (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ふたりはプリキュア Splash Star",
    "2": "美翔舞",
    "3": "mishou mai (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ぼっち・ざ・ろっく！",
    "2": "伊地知星夏",
    "3": "ijichi_seika (bocchi the rock!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ぼっち・ざ・ろっく！",
    "2": "伊地知虹夏",
    "3": "ijichi nijika (bocchi the rock!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ぼっち・ざ・ろっく！",
    "2": "喜多郁代",
    "3": "kita ikuyo (bocchi the rock!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ぼっち・ざ・ろっく！",
    "2": "山田リョウ",
    "3": "yamada ryo (bocchi the rock!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ぼっち・ざ・ろっく！",
    "2": "廣井きくり",
    "3": "hiroi_kikuri (bocchi the rock!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ぼっち・ざ・ろっく！",
    "2": "後藤ひとり",
    "3": "gotou hitori (bocchi the rock!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "まちカドまぞく",
    "2": "シャミ子",
    "3": "yoshida yuuko (machikado mazoku)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "まちカドまぞく",
    "2": "千代田桃",
    "3": "madhikado mazoku",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "古谷向日葵",
    "3": "furutani himawari (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "吉川ちなつ",
    "3": "yoshikawa chinatsu (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "大室櫻子",
    "3": "omuro sakurako (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "杉浦綾乃",
    "3": "sugiura ayano (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "歳納京子",
    "3": "toshinou kyouko (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "船見結衣",
    "3": "funami yui (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるゆり",
    "2": "赤座あかり",
    "3": "akaza akari (yuru yuri)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゆるキャン",
    "2": "志摩リン",
    "3": "shima rin",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "よつばと！",
    "2": "小岩井よつば",
    "3": "koiwai_yotsuba (yotsubato!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "よつばと！",
    "2": "綾瀬風香",
    "3": "ayase_fuuka (yotsubato!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "らき☆すた",
    "2": "柊かがみ",
    "3": "hiiragi kagami (lucky star)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "らき☆すた",
    "2": "柊つかさ",
    "3": "hiiragi tsukasa (lucky star)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "らき☆すた",
    "2": "泉こなた",
    "3": "izumi konata (lucky star)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "らき☆すた",
    "2": "高良みゆき",
    "3": "takara miyuki (lucky star)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "らんま1/2",
    "2": "早乙女らんま(女)",
    "3": "ranma-chan (ranma 1/2)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "らんま1/2",
    "2": "早乙女らんま(男)",
    "3": "saotome ranma (ranma 1/2)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアニャミー",
    "3": "cure nyammy (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアフレンディ",
    "3": "cure friendy (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアリリアン",
    "3": "cure lillian (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアワンダフル",
    "3": "cure wonderful (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "兎山悟",
    "3": "toyama satoru (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "大福",
    "3": "1rabbit (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "犬飼いろは",
    "3": "inukai iroha (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "犬飼こむぎ,犬飼こむぎ（犬）",
    "3": "inukai komugi (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "猫屋敷まゆ",
    "3": "nekoyashiki mayu (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "わんだふるぷりきゅあ！",
    "2": "猫屋敷ユキ",
    "3": "nekoyashiki yuki (wonderful precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ!",
    "2": "大空あかり",
    "3": "oozora akari (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "二階堂ゆず",
    "3": "nikaidou yuzu (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "友希あいね",
    "3": "yuuki aine (aikatsu friends!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "如月ツバサ",
    "3": "kisaragi tsubasa (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "桜庭ローラ",
    "3": "sakuraba rola (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "湊みお",
    "3": "minato mio (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "白百合かぐや",
    "3": "shirayuri kaguya (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "白鳥ひめ",
    "3": "shiratori hime (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "虹野ゆめ",
    "3": "nijino yume (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "蝶野舞花",
    "3": "chouno maika (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツスターズ！",
    "2": "香澄夜空",
    "3": "kasumi yozora (aikatsu stars!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "一ノ瀬かえで",
    "3": "ichinose kaede (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "北大路さくら",
    "3": "kitaoji sakura (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "星宮いちご",
    "3": "hoshimiya ichigo (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "有栖川おとめ",
    "3": "arisugawa otome (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "氷上スミレ",
    "3": "hikami sumire (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "神崎美月",
    "3": "kanzaki mizuki (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "紫吹蘭",
    "3": "shibuki ran (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "藤堂ユリカ",
    "3": "todo yurika (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイカツ！",
    "2": "霧矢あおい",
    "3": "kiriya aoi (aikatsu!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "三浦あずさ",
    "3": "miura azusa (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "四条貴音",
    "3": "shijou takane (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "天海春香",
    "3": "amami haruka (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "我那覇響",
    "3": "ganaha hibiki (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "星井美希",
    "3": "hoshii miki (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "水瀬伊織",
    "3": "minase iori (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "秋月律子",
    "3": "akizuki ritsuko (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "菊地真",
    "3": "kikuchi makoto (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "萩原雪歩",
    "3": "hagiwara yukiho (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "音無小鳥",
    "3": "otonashi kotori (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター",
    "2": "高槻やよい",
    "3": "takatsuki yayoi (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "八宮めぐる",
    "3": "hachimiya meguru (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "樋口円香",
    "3": "higuchi madoka (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "浅倉透",
    "3": "asakura toru (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "田中摩美々",
    "3": "tanaka mamimi (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "白瀬咲耶",
    "3": "shirase sakuya (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "西城樹里",
    "3": "saijou juri (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "黛冬優子",
    "3": "mayuzumi fuyuko (idolmaster shiny colors)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "アナスタシア",
    "3": "anastasia (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "エミリー",
    "3": "emily stewart (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "ナターリア",
    "3": "natalia (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "一ノ瀬志希",
    "3": "ichinose shiki (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "三村かな子",
    "3": "mimura kanako (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "中谷育",
    "3": "nakatani iku (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "伊吹翼",
    "3": "ibuki tsubasa (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐々木千枝",
    "3": "sasaki chie (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐久間まゆ",
    "3": "sakuma mayu (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐城雪美",
    "3": "sajo yukimi (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐藤心",
    "3": "Shin satou",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "前川みく",
    "3": "maekawa miku (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "北条加蓮",
    "3": "houjou karen (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "千川ちひろ",
    "3": "senkawa chihiro (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "双葉杏",
    "3": "futaba anzu (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "向井拓海",
    "3": "mukai takumi (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "周防桃子",
    "3": "suou momoko (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "城ケ崎利嘉",
    "3": "jougasaki rika (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "城ヶ崎美嘉",
    "3": "jougasaki mika (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "塩見周子",
    "3": "shiomi syuko (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "夢見りあむ",
    "3": "yumemi riamu (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "大槻唯",
    "3": "ohtsuki yui (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "宮本フレデリカ",
    "3": "frederica miyamoto (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "島村卯月",
    "3": "shimamura uzuki (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "新田美波",
    "3": "nitta minami (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "春日未来",
    "3": "kasuga mirai (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "望月杏奈",
    "3": "mochizuki anna (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "本田未央",
    "3": "honda mio (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "樋口円香",
    "3": "higuchi madoka (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "橘ありす",
    "3": "tachibana arisu (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "櫻井桃華",
    "3": "sakurai momoka (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "渋谷凛",
    "3": "shibuya rin (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "片桐早苗",
    "3": "katagiri sanae (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "白坂小梅",
    "3": "shirasaka koume (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "的場梨沙",
    "3": "matoba risa (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "神崎蘭子",
    "3": "kanzaki ranko (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "神谷奈緒",
    "3": "kamiya nao (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "福山舞",
    "3": "[[[[idolmaster cinderella girls]]]] (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "緒方智絵里",
    "3": "ogata chieri (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "藤居朋",
    "3": "fujii tomo (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "諸星きらり",
    "3": "moroboshi kirari (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "赤城みりあ",
    "3": "akagi miria (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "輿水幸子",
    "3": "koshimizu sachiko (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "速水奏",
    "3": "hayami kanade (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "遊佐こずえ",
    "3": "yusa kozue (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "高垣楓",
    "3": "takagaki kaede (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "鷺沢文香",
    "3": "sagisawa fumika (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "龍崎薫",
    "3": "ryuzaki kaoru (idolmaster cinderella girls)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アカメが斬る！",
    "2": "アカメ",
    "3": "akame (akame ga kill!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アクセルワールド",
    "2": "上月由仁子",
    "3": "kouzuki yuniko (accel world)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アクセルワールド",
    "2": "倉嶋千百合",
    "3": "kurashima chiyuri (accel world)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アクセルワールド",
    "2": "黒雪姫",
    "3": "kuroyukihime (accel world)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アサルトリリィ",
    "2": "一柳梨璃",
    "3": "hitotsuyanagi riri (assault lily)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アスタロッテのおもちゃ!",
    "2": "アスタロッテ・ユグヴァール",
    "3": "astarotte ygvar (astarotte no omocha!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アスタロッテのおもちゃ!",
    "2": "塔原明日葉",
    "3": "touhara asuha (astarotte no omocha!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "Z23",
    "3": "z23_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "meowfficer",
    "3": "meowfficer_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "アルジェリー",
    "3": "algerie_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "イラストリアス",
    "3": "illustrious_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "エンタープライズ",
    "3": "enterprise_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ゴールデンハインド",
    "3": "golden_hind_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "シリウス",
    "3": "sirius_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ジャベリン",
    "3": "javelin_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ダイドー",
    "3": "dido_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "チェシャー",
    "3": "cheshire_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ノースカロライナ",
    "3": "north_carolina_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "フォーミダブル",
    "3": "formidable_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ブレマートン",
    "3": "bremerton (azur lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "プリンツ・オイゲン",
    "3": "prinz_eugen_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ベルちゃん（リトルベル）",
    "3": "little_bel_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ベルファスト",
    "3": "belfast_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ユニコーン",
    "3": "unicorn (azur lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ラフィー",
    "3": "laffey_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "ル・マラン",
    "3": "le malin (azur lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "大鳳",
    "3": "taihou_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "明石",
    "3": "akashi_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "樫野",
    "3": "kashino_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "綾波",
    "3": "ayanami_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "能代",
    "3": "noshiro_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "赤城",
    "3": "akagi_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "長門",
    "3": "nagato_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アズールレーン",
    "2": "高尾",
    "3": "takao_(azur_lane)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アトリエ",
    "2": "ライザ",
    "3": "reisalin stout (atelier)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アトリエシリーズ",
    "2": "トトリ",
    "3": "atelier_totori",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アトリエシリーズ",
    "2": "メルル",
    "3": "atelier_meruru",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アトリエシリーズ",
    "2": "ロロナ",
    "3": "atelier_rorona",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アマガミ",
    "2": "塚原響",
    "3": "tsukahara hibiki(amagami)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アークナイツ",
    "2": "クルース",
    "3": "kroos(arknights)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "アークナイツ",
    "2": "ニェン",
    "3": "nian(arkknights)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "イジらないで、長瀞さん",
    "2": "長瀞さん",
    "3": "nagatoro_hayase",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "イレーナ魔女の旅立ち",
    "2": "イレーナ",
    "3": "elaina",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "アグネスタキオン",
    "3": "agnes tachyon (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "アグネスデジタル",
    "3": "agnes digital (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "アドマイヤベガ",
    "3": "admire_vega_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "イクノディクタス",
    "3": "ikuno dictus (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "イナリワン",
    "3": "inari_one_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ウイニングチケット",
    "3": "winning ticket (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ウォッカ",
    "3": "vodka (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "エアグルーヴ",
    "3": "air_groove_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "エアシャカール",
    "3": "air_shakur_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "エイシンフラッシュ",
    "3": "Eishin Flash (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "エルコンドルパサー",
    "3": "el condor pasa (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "オグリキャップ",
    "3": "oguri cap (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "カレンチャン",
    "3": "curren chan (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "カワカミプリンセス",
    "3": "kawakami_princess_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "キタサンブラック",
    "3": "kitasan black (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "キングヘイロー",
    "3": "king halo (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "グラスワンダー",
    "3": "grass wonder (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "コパノリッキー",
    "3": "copano rickey (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ゴールドシップ",
    "3": "gold ship (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ゴールドシティ",
    "3": "gold_city_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "サイレンススズカ",
    "3": "silence suzuka (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "サクラバクシンオー",
    "3": "sakura bakushin o (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "サトノダイヤモンド",
    "3": "satono_diamond_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "シュヴァルグラン",
    "3": "cheval_grand_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "シリウスシンボリ",
    "3": "Sirius Symboli (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "シンコウウィンディ",
    "3": "shinko windy (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "シンボリルドルフ",
    "3": "symboli rudolf (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "スペシャルウィーク",
    "3": "special week (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "スーパークリーク",
    "3": "super creek (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "セイウンスカイ",
    "3": "seiun sky (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ゼンノロブロイ",
    "3": "zenno_rob_roy_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "タマモクロス",
    "3": "tamamo cross (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ダイイチルビー",
    "3": "daiichi_ruby_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ダイタクヘリオス",
    "3": "daitaku_helios_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ダイワスカーレット",
    "3": "daiwa scarlet (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ツインターボ",
    "3": "twin turbo (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ツルマルツヨシ",
    "3": "tsurumaru_tsuyoshi_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "テイエムオペラオー",
    "3": "t.m. opera o (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "トウカイテイオー",
    "3": "tokai teio (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "トーセンジョーダン",
    "3": "tosen jordan (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ナイスネイチャ",
    "3": "nice nature (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ナリタトップロード",
    "3": "narita_top_road_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ナリタブライアン",
    "3": "narita brian (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ニシノフラワー",
    "3": "nishino flower (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ネイチャ勝負服",
    "3": ":nice nature (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ハッピーミーク",
    "3": "happy_meek_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ハルウララ",
    "3": "haru urara (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "バンブーメモリー",
    "3": "bamboo_memory_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ヒシアケボノ",
    "3": "hishi akebono (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ヒシアマゾン",
    "3": "hishi amazon (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ヒシミラクル",
    "3": "hishi_miracle_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ビワハヤヒデ",
    "3": "biwa hayahide (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ファインモーション",
    "3": "fine_motion_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "フジキセキ",
    "3": "fuji_kiseki_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ホッコータルマエ",
    "3": "hokko_tarumae_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "マチカネタンホイザ",
    "3": "matikane tannhauser (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "マチカネフクキタル",
    "3": "matikanefukukitaru (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "マヤノトップガン",
    "3": "mayano top gun (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "マンハッタンカフェ",
    "3": "manhattan cafe (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "マーベラスサンデー",
    "3": "marvelous_sunday_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ミホノブルボン",
    "3": "mihono bourbon (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メイショウドトウ",
    "3": "meisho doto (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メジロアルダン",
    "3": "mejiro ardan (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メジロドーベル",
    "3": "mejiro dober (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メジロパーマー",
    "3": "mejiro palmer (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メジロブライト",
    "3": "mejiro bright (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メジロマックイーン",
    "3": "mejiro mcqueen (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "メジロラモーヌ",
    "3": "Mejiro Ramonu (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "モンジュー",
    "3": "montjeu_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ヤエノムテキ",
    "3": "yaeno_muteki_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ユキノビジン",
    "3": "yukino_bijin_(umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "ライスシャワー",
    "3": "rice shower (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "秋川やよい",
    "3": "akikawa yayoi (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウマ娘",
    "2": "駿川たづな",
    "3": "hayakawa tazuna (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ウルトラマン",
    "2": "ウルトラマン",
    "3": "ultraman",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "エロマンガ先生",
    "2": "和泉紗霧",
    "3": "izumi sagiri (eromanga sensei)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "エロマンガ先生",
    "2": "山田エルフ",
    "3": "yamada elf (eromanga sensei)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "オーディンスフィア",
    "2": "グウェンドリン",
    "3": "gwendolyn (odin sphere)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "オーディンスフィア",
    "2": "ベルベット",
    "3": "velvet (odin sphere)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "オーディンスフィア",
    "2": "メルセデス",
    "3": "mercedes (odin sphere)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "オーバーウォッチ",
    "2": "ウィドウメーカー",
    "3": "Widowmaker (Overwatch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "カードキャプターさくら",
    "2": "大道寺 知世",
    "3": "daidouji_tomoyo (cardcaptor sakura)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "カードキャプターさくら",
    "2": "木之本桜",
    "3": "kinomoto sakura (cardcaptor sakura)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "カードキャプターさくら",
    "2": "李小狼",
    "3": "xiaolang (cardcaptor sakura)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "カチューシャ",
    "3": "katyusha_(girls_und_panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "ダージリン",
    "3": "darjeeling (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "武部沙織",
    "3": "takebe saori (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "秋山優花里",
    "3": "akiyama yukari (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "西住しほ",
    "3": "nishizumi shiho (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "西住まほ",
    "3": "nishizumi maho (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "西住みほ",
    "3": "nishizumi miho (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ガールズ＆パンツァー",
    "2": "角谷杏",
    "3": "kadotani anzu (girls und panzer)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "夏木りん（大人）",
    "3": "natsuki rin",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "夢原のぞみ（大人）",
    "3": "yumehara nozomi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "春日野うらら（大人）",
    "3": "kasugano urara",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "水無月かれん（大人）",
    "3": "minazuki karen",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "秋元こまち（大人）",
    "3": "akimoto komachi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "美々野くるみ（大人）",
    "3": "mimino kurumi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "キュアカスタード",
    "3": "cure custard (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "キュアショコラ",
    "3": "cure chocolat (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "キュアジェラート",
    "3": "cure gelato (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "キュアパルフェ",
    "3": "cure parfait (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "キュアホイップ",
    "3": "cure whip (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "キュアマカロン",
    "3": "cure macaron (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "一ノ瀬いちか",
    "3": "ichinose ichika (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "剣城あきら",
    "3": "kenjou akira (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "有栖川ひまり",
    "3": "arisugawa himari (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "立神あおい",
    "3": "tategami aoi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラキラ☆プリキュアアラモード",
    "2": "美山きらら",
    "3": "miyama kirara (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラッとプリ☆チャン",
    "2": "桃山みらい",
    "3": "momoyama_mirai",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キラッとプリ☆チャン",
    "2": "萌黄えも",
    "3": "moegi emo",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キルミーベイベー",
    "2": "ソーニャ",
    "3": "sonya (kill me baby)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キルミーベイベー",
    "2": "呉織 あぎり",
    "3": "goshiki agiri (kill me baby)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "キルミーベイベー",
    "2": "折部 やすな",
    "3": "oribe yasuna (kill me baby)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギャラクシーエンジェル",
    "2": "ミルフィーユ・桜葉",
    "3": "milfeulle sakuraba (galaxy angel)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギャラクシーエンジェル",
    "2": "ミント・ブラマンシュ",
    "3": "mint blancmanche (galaxy angel)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギャラクシーエンジェル",
    "2": "ヴァニラ・H",
    "3": "vanilla h (galaxy angel)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギルティギア",
    "2": "エルフェルト=ヴァレンタイン",
    "3": "elphelt_valentine (guilty gear)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギルティギア",
    "2": "ディズィー",
    "3": "dizzy (guilty gear)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギルティギア",
    "2": "ブリジット",
    "3": "bridget_(guilty_gear)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギルティギア",
    "2": "ミリア=レイジ",
    "3": "millia_rage (guilty gear)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギルティギア",
    "2": "メイ",
    "3": "may (guilty gear)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ギルティギア",
    "2": "ラムレザル=ヴァレンタイン",
    "3": "ramlethal_valentine (guilty gear)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "グランブルーファンタジー",
    "2": "エルーン（グラブル）",
    "3": "erune (granblue fantasy)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "グランブルーファンタジー",
    "2": "サラーサ",
    "3": "Threo (granblue fantasy)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "グランブルーファンタジー",
    "2": "ドラフ（グラブル）",
    "3": "anila (granblue fantasy)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "グランブルーファンタジー",
    "2": "ナルメア",
    "3": "narmaya (granblue fantasy)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゲゲゲの鬼太郎",
    "2": "猫娘",
    "3": "gegege no kitarou",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "コードギアス",
    "2": "C.C.",
    "3": "c.c. (code geass)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "コードギアス",
    "2": "紅月カレン",
    "3": "kallen stadtfeld (code geass)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦",
    "2": "アイリス",
    "3": "iris (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦",
    "2": "マリア・タチバナ v3 再現不可",
    "3": "maria tachibana (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦",
    "2": "李紅蘭 NAI v3 再現不可",
    "3": "li kouran (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦",
    "2": "桐島カンナ NAI v3 再現不可",
    "3": "kirishima kanna (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦",
    "2": "真宮寺さくら",
    "3": "shinguuji sakura (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦",
    "2": "神崎すみれ",
    "3": "kanzaki sumire (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦3",
    "2": "エリカ・フォンティーヌ NAI v3 再現不可",
    "3": "erika fontaine (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦3",
    "2": "グリシーヌ・ブルーメール",
    "3": "glycine bleumer (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦3",
    "2": "コクリコ・タルティーヌ",
    "3": "coquelicot (sakura_taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦3",
    "2": "ジェミニ・サンライズ",
    "3": "gemini sunrise (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦3",
    "2": "ハナビ・キタオウジ",
    "3": "hanabi kitaooji (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サクラ大戦3",
    "2": "ロベリア・カルリーニ",
    "3": "lobelia carlini (sakura taisen)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "サノバウィッチ",
    "2": "因幡めぐる",
    "3": "inaba meguru (sanoba witch)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "シャニマス",
    "2": "大崎甘奈",
    "3": "osaki amana (idolmaster)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "シュタインズゲート",
    "2": "牧瀬 紅莉栖",
    "3": "makise kurisu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ジャヒー様はくじけない！",
    "2": "ジャヒー",
    "3": "jahy-sama_wa_kujikenai!",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "キュアビート",
    "3": "cure beat (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "キュアミューズ",
    "3": "cure muse (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "キュアメロディ",
    "3": "cure melody (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "キュアリズム",
    "3": "cure rhythm (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "北条響",
    "3": "houjou hibiki (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "水嶋あやせ",
    "3": "minamino kanade (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "調辺アコ",
    "3": "shirabe ako (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スイートプリキュア♪",
    "2": "黒川エレン",
    "3": "kurokawa ellen (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "キュアコスモ",
    "3": "cure cosmo (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "キュアスター",
    "3": "cure star (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "キュアセレーネ",
    "3": "cure selene (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "キュアソレイユ",
    "3": "cure soleil (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "キュアミルキー",
    "3": "cure milky (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "ユニ",
    "3": "yuni (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "天宮えれな",
    "3": "amamiya elena (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "星奈ひかる",
    "3": "hoshina hikaru (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "海野まどか",
    "3": "kaino madoka (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スター☆トゥインクルプリキュア",
    "2": "羽衣ララ",
    "3": "hagoromo lala (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スプラトゥーン",
    "2": "インクリング",
    "3": "splatoon inkling girl",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スプラトゥーン",
    "2": "インクリング(ボーイ)",
    "3": "splatoon inkling boy",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "キュアサニー",
    "3": "cure sunny (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "キュアハッピー",
    "3": "cure happy (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "キュアビューティ",
    "3": "cure beauty (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "キュアピース",
    "3": "cure peace (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "キュアマーチ",
    "3": "cure march (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "日野あかね",
    "3": "hino akane (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "星空みゆき",
    "3": "hoshizora miyuki (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "緑川なお",
    "3": "midorikawa nao (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "青木れいか",
    "3": "aoki reika (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "スマイルプリキュア!",
    "2": "黄瀬やよい",
    "3": "kise yayoi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "ちびうさ",
    "3": "chibiusa",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラーちびムーン",
    "3": "sailor_chibi_moon (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラーサターン",
    "3": "sailor_saturn (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラージュピター",
    "3": "sailor_jupiter (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラーネプチューン",
    "3": "sailor_neptune (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラーマーキュリー",
    "3": "sailor_mercury (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラーマーズ",
    "3": "sailor_mars (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラームーン",
    "3": "sailor_moon (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "セーラーヴィーナス",
    "3": "sailor_venus (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "土萠 ほたる",
    "3": "tomoe_hotaru (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "天王 はるか",
    "3": "ten'ou_haruka (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "愛野 美奈子",
    "3": "aino_minako (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "月野うさぎ",
    "3": "tsukino usagi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "木野 まこと",
    "3": "kino_makoto (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "水野 亜美",
    "3": "mizuno_ami (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "海王みちる",
    "3": "kaiou_michiru (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "セーラームーン",
    "2": "火野 レイ",
    "3": "hino_rei (bishoujo_senshi_sailor_moon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼノブレイド",
    "2": "ヒカリ",
    "3": "mythra(xenoblade)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼノブレイド",
    "2": "ホムラ",
    "3": "pyra(xenoblade)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "インパ",
    "3": "impa (the_legend_of_zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "ウルボサ",
    "3": "urbosa (the_legend_of_zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "コロク",
    "3": "korok (the_legend_of_zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "ゼルダ",
    "3": "princess_zelda (zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "ダルク",
    "3": "daruk (the_legend_of_zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "トゥーンリンク",
    "3": "toon_link (zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "ミーファ",
    "3": "mipha (the_legend_of_zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "リンク",
    "3": "link (zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼルダの伝説シリーズ",
    "2": "リーバル",
    "3": "revali (the_legend_of_zelda)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ゼロの使い魔",
    "2": "ルイズ",
    "3": "louise francoise le blanc de la valliere",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソウルキャリパー",
    "2": "タキ",
    "3": "taki(SOULCALIBUR)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "アスナ",
    "3": "asuna_(sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "アスナ(ALO)",
    "3": "asuna_(sao-alo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "キリト",
    "3": "kirito (sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "キリト(GGO)",
    "3": "kirito_(sao-ggo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "シノン",
    "3": "sinon (sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "シノン(GGO)",
    "3": "sinon (sword art online)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "シリカ",
    "3": "silica (sword art online)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "シリカ(ALO)",
    "3": "silica_(sao-alo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "ユイ",
    "3": "yui_(sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "ユウキ",
    "3": "yuuki_\\(sao\\)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "リーファ",
    "3": "leafa (sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "朝田詩乃",
    "3": "asada shino (sword art online)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "桐ケ谷直葉",
    "3": "kirigaya suguha (sword art online)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "桐ヶ谷 直葉",
    "3": "kirigaya_suguha(sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ソードアート・オンライン",
    "2": "篠崎 里香",
    "3": "lisbeth_(sao)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ダンガンロンパ",
    "2": "朝日奈葵",
    "3": "asahina aoi (danganronpa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ダンガンロンパ",
    "2": "赤松楓",
    "3": "akamatsu_kaede (danganronpa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ダンガンロンパ",
    "2": "霧切響子",
    "3": "kirigiri_kyouko (danganronpa)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "チェンソーマン",
    "2": "パワー",
    "3": "power (chainsaw man)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "チェンソーマン",
    "2": "マキマ",
    "3": "makima (chainsaw man)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "チェンソーマン",
    "2": "東山コベニ",
    "3": "higashiyama kobeni (chainsaw man)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ディノクライシス",
    "2": "レジーナ",
    "3": "Regina(DINO CRISIS)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアスパイシー",
    "3": "cure spicy (delicious party precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアフィナーレ",
    "3": "cure finale (delicious party precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアプレシャス",
    "3": "cure precious (delicious party precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアヤムヤム",
    "3": "cure yum-yum (delicious party precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "和実ゆい",
    "3": "nagomi yui (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "芙羽ここね",
    "3": "fuwa kokone (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "菓彩あまね",
    "3": "kasai amane (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "華満らん",
    "3": "hanamichi ran (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "セリオ",
    "3": "serio (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "マルチ",
    "3": "multi (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "保科智子",
    "3": "hoshina tomoko (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "宮内レミィ",
    "3": "miyauchi lemmy (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "来栖川綾香",
    "3": "kurusugawa ayaka (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "来栖川芹香",
    "3": "kurusugawa serika (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "松原葵",
    "3": "matsubara aoi (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート",
    "2": "神岸あかり",
    "3": "kamigishi akari (to heart)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "ルーシー・マリア・ミソラ",
    "3": "lucy_maria_misora (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "十波由真",
    "3": "tonami_yuma (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "向坂環",
    "3": "kousaka_tamaki (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "姫百合珊瑚",
    "3": "himeyuri_sango (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "姫百合瑠璃",
    "3": "himeyuri_ruri (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "小牧愛佳",
    "3": "komaki_manaka (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "柚原このみ",
    "3": "yuzuhara_konomi (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トゥハート2",
    "2": "笹森花梨",
    "3": "sasamori_karin (to_heart_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "キュアコーラル",
    "3": "cure coral (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "キュアサマー",
    "3": "cure summer (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "キュアパパイヤ",
    "3": "cure papaya (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "キュアフラミンゴ",
    "3": "cure flamingo (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "キュアラメール",
    "3": "cure la mer (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "ローラ",
    "3": "laura (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "一ノ瀬みのり",
    "3": "ichinose minori (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "夏海まなつ",
    "3": "natsuumi manatsu (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "桜井あすか",
    "3": "sakurai asuka (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "トロピカル～ジュ! プリキュア",
    "2": "水咲すみれ",
    "3": "mizusaki sango (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "アギリ",
    "3": "aguri (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "キュアエース",
    "3": "cure ace (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "キュアソード",
    "3": "cure sword (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "キュアダイヤモンド",
    "3": "cure diamond (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "キュアハート",
    "3": "cure heart (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "キュアロゼッタ",
    "3": "cure rosetta (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "剣崎真琴",
    "3": "kenzaki makoto (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "四葉ありす",
    "3": "yotsuba alice (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "相田マナ",
    "3": "aida mana (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドキドキ! プリキュア",
    "2": "菱川六花",
    "3": "hishikawa rikka (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ドラゴンズドグマ",
    "2": "アマゾン",
    "3": "amazon(Dragon's Crown)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ナースウィッチ小麦ちゃんマジカルて",
    "2": "中原小麦",
    "3": "nakahara komugi (nurse witch komugi-chanI)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ナースウィッチ小麦ちゃんマジカルて",
    "2": "国分寺こより",
    "3": "kokubunji koyori (nurse witch komugi-chanI)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ノーゲーム・ノーライフ",
    "2": "ジブリール",
    "3": "jibril",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ノーゲーム・ノーライフ",
    "2": "白",
    "3": "shiro",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "キュアハニー",
    "3": "cure honey (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "キュアフォーチュン",
    "3": "cure fortune (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "キュアプリンセス",
    "3": "cure princess (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "キュアラブリー",
    "3": "cure lovely (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "大森ゆうこ",
    "3": "omori yuko (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "愛乃めぐみ",
    "3": "aino megumi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "氷川いおな",
    "3": "hikawa iona (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハピネスチャージプリキュア!",
    "2": "白雪ひめ",
    "3": "shirayuki hime (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハヤテのごとく！",
    "2": "三千院ナギ",
    "3": "hayate no gotoku!",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハヤテのごとく！",
    "2": "桂ヒナギク",
    "3": "katsura hinagiku",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "キュアサンシャイン",
    "3": "cure sunshine (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "キュアブロッサム",
    "3": "cure blossom (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "キュアマリン",
    "3": "cure marine (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "キュアムーンライト",
    "3": "cure moonlight (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "明堂院いつき",
    "3": "myoudouin itsuki (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "月影ゆり",
    "3": "tsukikage yuri (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "栗原えりか",
    "3": "kurumi erika (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ハートキャッチプリキュア!",
    "2": "花咲つぼみ",
    "3": "hanasaki tsubomi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "アスミ",
    "3": "asumi (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "キュアアース",
    "3": "cure earth (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "キュアグレース",
    "3": "cure grace (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "キュアスパークル",
    "3": "cure sparkle (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "キュアフォンテーヌ",
    "3": "cure fontaine (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "平光ひなた",
    "3": "hiramitsu hinata (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "沢泉ちゆ",
    "3": "sawaizumi chiyu (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヒーリングっど プリキュア",
    "2": "花寺のどか",
    "3": "hanadera nodoka (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "キュアパイン",
    "3": "cure pine (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "キュアパッション",
    "3": "cure passion (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "キュアピーチ",
    "3": "cure peach (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "キュアベリー",
    "3": "cure berry (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "山吹祈里",
    "3": "yamabuki inori (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "東せつな",
    "3": "higashi setsuna (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "桃園ラブ",
    "3": "momozono love (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "フレッシュプリキュア!",
    "2": "蒼乃美希",
    "3": "aono miki (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "アスナ(ブルーアーカイブ)",
    "3": "asuna (blue archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "アロナ(A.R.O.N.A)",
    "3": "arona_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "サキ",
    "3": "saki_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "ノノミ",
    "3": "nonomi_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "ハナコ",
    "3": "Hanako_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "プラナ",
    "3": "plana_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "ユウカ,早瀬ユウカ",
    "3": "yuuka_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "下江コハル",
    "3": "koharu_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "伊落マリー",
    "3": "mari_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "勇美カエデ",
    "3": "kaede (blue archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "天童アリス",
    "3": "aris_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "天雨アコ",
    "3": "ako_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "室笠アカネ",
    "3": "akane_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "尾刃カンナ",
    "3": "kanna_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "生塩ノア",
    "3": "noa_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "砂狼シロコ",
    "3": "shiroko_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "空崎ヒナ",
    "3": "hina_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "竜華キサキ",
    "3": "kisaki_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "聖園ミカ",
    "3": "mika_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "角楯カリン",
    "3": "karin_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ブルーアーカイブ",
    "2": "飛鳥馬トキ",
    "3": "toki_(blue_archive)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "プリコネ",
    "2": "キャル",
    "3": "karyl_(princess_connect!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "プリコネ",
    "2": "コッコロ",
    "3": "kokkoro_(princess_connect!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "プリコネ",
    "2": "ペコリーヌ",
    "3": "pecorine_(princess_connect!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "プリコネ",
    "2": "ミソラ（打率低い）",
    "3": "misora_(princess connect!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "プリコネ",
    "2": "ユイ（打率低い）",
    "3": "yui_(princess_connect!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ホロライブ",
    "2": "大神ミオ",
    "3": "ookami_mio",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ホロライブ",
    "2": "大空スバル",
    "3": "oozora_subaru",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ホロライブ",
    "2": "戌神ころね",
    "3": "inugami_korone",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ホロライブ",
    "2": "猫又 おかゆ",
    "3": "nekomata_okayu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ホロライブ",
    "2": "白上フブキ",
    "3": "shirakami fubuki",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ボイスロイド",
    "2": "東北きりたん",
    "3": "touhoku kiritan",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ボイスロイド",
    "2": "東北イタコ",
    "3": "touhoku itako",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ボーカロイド",
    "2": "初音ミク",
    "3": "hatsune miku (vocaloid)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ボーカロイド",
    "2": "鏡音リン",
    "3": "kagamine rin (vocaloid)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ボーカロイド",
    "2": "鏡音レン",
    "3": "kagamine len (vocaloid)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "エリカ",
    "3": "erika pokemon (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "カスミ",
    "3": "misty (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "サイトウ",
    "3": "bea_(pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "サトシ",
    "3": "ash ketchum (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "サトシママ",
    "3": "Delia Ketchum(pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "サーナイト",
    "3": "gardevoir (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "シロナ",
    "3": "cynthia (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "ソニア",
    "3": "sonia (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "トウコ",
    "3": "hilda (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "ヒカリ",
    "3": "hikari (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "マオ",
    "3": "mallow (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "マリィ",
    "3": "marnie (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "メイ",
    "3": "rosa (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "ユウリ",
    "3": "gloria (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "リーリエ",
    "3": "lillie (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "ルザミーネ",
    "3": "lusamine_(pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ポケモン",
    "2": "ルリナ",
    "3": "nessa (pokemon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "マリオブラザーズ",
    "2": "デイジー",
    "3": "princess daisy",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "マリオブラザーズ",
    "2": "ピーチ姫",
    "3": "Princess Peach",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "マリオブラザーズ",
    "2": "マリオ",
    "3": "mario",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "マリオブラザーズ",
    "2": "ルイージ",
    "3": "luigi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "オーゼン",
    "3": "ozen (made_in_abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "ナナチ",
    "3": "nanachi (made in abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "ファプタ",
    "3": "faputa (made_in_abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "プルシュカ",
    "3": "prushka (made_in_abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "ボンドルド",
    "3": "bondrewd (made in abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "マルルク",
    "3": "maruruk (made_in_abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "ミーティ(ナナチと混ざりがち)",
    "3": "mitty_(made_in_abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "リコ",
    "3": "riko (made in abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "メイドインアビス",
    "2": "レグ",
    "3": "reg (made in abyss)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "南ことり",
    "3": "minami kotori (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "園田海未",
    "3": "sonoda umi (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "小泉花陽",
    "3": "koizumi hanayo (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "星空凛",
    "3": "hoshizora rin (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "東條希",
    "3": "toujou nozomi (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "矢澤にこ",
    "3": "yazawa nico (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "絢瀬絵里",
    "3": "ayase eli (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "西木野真姫",
    "3": "nishikino maki (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "高坂穂乃果",
    "3": "kousaka honoka (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！",
    "2": "高坂雪穂",
    "3": "kousaka yukiho (love live!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "国木田花丸",
    "3": "kunikida hanamaru (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "小原鞠莉",
    "3": "ohara mari (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "松浦果南",
    "3": "matsuura kanan (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "桜内梨子",
    "3": "sakurauchi riko (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "津島善子",
    "3": "tsushima yoshiko (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "渡辺曜",
    "3": "watanabe you (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "高海千歌",
    "3": "takami chika (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "鹿角理亞",
    "3": "kazuno ria (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "鹿角聖良",
    "3": "kazuno sarah (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "黒澤ダイヤ",
    "3": "kurosawa dia (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！サンシャイン！！",
    "2": "黒澤ルビィ",
    "3": "kurosawa ruby (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "ウィーン・マルガレーテ",
    "3": "wien margarete (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "嵐 千砂都",
    "3": "arashi chisato (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "平安名 すみれ",
    "3": "heanna sumire (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "桜小路 きな子",
    "3": "sakurakoji kinako (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "澁谷かのん",
    "3": "shibuya_kanon (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "若菜 四季",
    "3": "wakana shiki (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "葉月 恋",
    "3": "hazuki ren (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！スーパースター!!",
    "2": "鬼塚 夏美",
    "3": "onitsuka natsumi (love live! superstar!!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "エマ・ヴェルデ",
    "3": "emma verde (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "ショウ・ランジュ",
    "3": "zhong lanzhu (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "三船 栞子",
    "3": "mifune shioriko (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "上原歩夢",
    "3": "uehara ayumu (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "中須かすみ",
    "3": "nakasu kasumi (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "優木せつ菜",
    "3": "yuuki setsuna (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "天王寺璃奈",
    "3": "tennoji rina (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "宮下愛",
    "3": "miyashita ai (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "朝香果林",
    "3": "asaka karin (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "桜坂しずく",
    "3": "ousaka shizuku (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "近江 遥",
    "3": "oomi haruka (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "近江彼方",
    "3": "oomi kanata (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "高咲侑",
    "3": "takasaki yuu (love live! nijigasaki)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "リコリスリコイル",
    "2": "井ノ上 たきな",
    "3": "inoue_takina (lycoris_recoil)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "リコリスリコイル",
    "2": "錦木千束",
    "3": "nishikigi chisato",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "リトルバスターズ!",
    "2": "能美クドリャフカ",
    "3": "noumi kudryavka",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ルパン三世",
    "2": "峰不二子",
    "3": "mine fujiko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ワンピース",
    "2": "ウタ",
    "3": "uta (one piece)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ワンピース",
    "2": "ナミ",
    "3": "nami (one piece)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ワンピース",
    "2": "ニコ・ロビン",
    "3": "nico robin (one piece)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ワンピース",
    "2": "ボア・ハンコック",
    "3": "boa hancock (one piece)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ワンピース",
    "2": "ヤマト",
    "3": "yamato (one piece)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヴァイオレット・エヴァーガーデン",
    "2": "ヴァイオレット・エヴァーガーデン",
    "3": "violet_evergarden",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヴァンパイア",
    "2": "モリガン",
    "3": "Morrigan Aensland (Vampire)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヴァンパイア",
    "2": "リリス",
    "3": "Lilith (Vampire)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヴァンパイア(格ゲー)",
    "2": "フェリシア",
    "3": "felicia_(vampire)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "ヴァンパイア(格ゲー)",
    "2": "レイレイ",
    "3": "lei_lei",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "三國無双",
    "2": "シン甄姫",
    "3": "zhen_ji (shin sangoku musou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "不思議の国のアリス",
    "2": "不思議の国のアリス",
    "3": "alice in wonderland",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "中二病でも恋がしたい！",
    "2": "丹生谷森夏",
    "3": "nibutani_shinka",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "中二病でも恋がしたい！",
    "2": "五月七日くみん",
    "3": "tsuyuri_kumin (chuunibyou_demo_koi_ga_shitai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "中二病でも恋がしたい！",
    "2": "凸守早苗",
    "3": "dekomori_sanae (chuunibyou_demo_koi_ga_shitai!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "中二病でも恋がしたい！",
    "2": "小鳥遊六花",
    "3": "takanashi rikka",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "侵略！イカ娘",
    "2": "イカ娘",
    "3": "ikamusume",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "俺の妹がこんなに可愛いわけがない",
    "2": "五更瑠璃",
    "3": "gokou ruri (oreimo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "俺の妹がこんなに可愛いわけがない",
    "2": "新垣あやせ",
    "3": "aragaki_ayase (oreimo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "俺の妹がこんなに可愛いわけがない",
    "2": "高坂桐乃",
    "3": "kousaka kirino (oreimo)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "エウルア",
    "3": "eula (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "クレー",
    "3": "klee (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "サユ",
    "3": "sayu (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "ジン",
    "3": "Jean(genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "ニィロウ",
    "3": "nilou (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "ノエル",
    "3": "noelle (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "バーバラ",
    "3": "barbara (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "モナ",
    "3": "mona (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "八重巫女",
    "3": "yae miko (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "凝光",
    "3": "ningguang (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "刻晴",
    "3": "keqing (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "夜蘭",
    "3": "Yelan(genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "煙緋",
    "3": "yanfei (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "甘雨",
    "3": "ganyu (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "申鶴",
    "3": "shenhe (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "神里綾華",
    "3": "kamisato ayaka (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "胡桃",
    "3": "hu tao (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "蛍(原神)",
    "3": "lumine (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "原神",
    "2": "雷電将軍",
    "3": "raiden shogun (genshin impact)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "同級生シリーズ",
    "2": "桜木舞",
    "3": "sakuragi_mai (doukyuusei)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "同級生シリーズ",
    "2": "鳴沢唯",
    "3": "narusawa_yui (doukyuusei_2)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "咲",
    "2": "天江 衣",
    "3": "amae koromo",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "咲",
    "2": "新子 憧",
    "3": "saki achiga-hen",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "宇崎ちゃんは遊びたい！",
    "2": "宇崎 花",
    "3": "uzaki_hana",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "小林さんちのメイドラゴン",
    "2": "イルル",
    "3": "ilulu (maidragon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "小林さんちのメイドラゴン",
    "2": "トール",
    "3": "tohru (maidragon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "小林さんちのメイドラゴン",
    "2": "ルコア",
    "3": "lucoa (maidragon)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "怪談",
    "2": "八尺様風",
    "3": "hachishaku-sama (kaidan)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "推しの子",
    "2": "星野アイ",
    "3": "hoshino_ai (oshi no ko)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "推しの子",
    "2": "星野ルビー",
    "3": "hoshino_ruby (oshi no ko)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "推しの子",
    "2": "有馬かな",
    "3": "arima_kana (oshi_no_ko)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "推しの子",
    "2": "黒川あかね",
    "3": "kurokawa_akane (oshi no ko)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "アスカ",
    "3": "souryuu asuka langley",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "渚カヲル",
    "3": "nagisa_kaworu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "真希波・マリ・イラストリアス",
    "3": "makinami_mari_illustrious",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "碇シンジ",
    "3": "ikari_shinji",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "綾波レイ",
    "3": "ayanami rei",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "葛城ミサト",
    "3": "katsuragi misato",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "新世紀エヴァンゲリオン",
    "2": "赤城リツコ",
    "3": "akagi_ritsuko (neon_genesis_evangelion)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "日常",
    "2": "はかせ",
    "3": "hakase (nichijou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "日常",
    "2": "東雲なの",
    "3": "shinonome nano (nichijou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "星のカービィ",
    "2": "カービィ",
    "3": "Kirby's Dream Land",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "星のカービィ",
    "2": "デデデ大王",
    "3": "king dedede",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "月姫",
    "2": "アルクェイド・ブリュンスタッド",
    "3": "arcueid brunestud",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "きもけーね",
    "3": "ex-keine (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "だいちゃん",
    "3": "daiyousei (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "やちえ",
    "3": "yachie kicchou (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "ゆうま",
    "3": "Yuma (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "アリス",
    "3": "alice margatroid (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "キスメ",
    "3": "kisume (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "チルノ,⑨",
    "3": "cirno (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "ナズーリン",
    "3": "nazrin (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "パチュリー",
    "3": "patchouli knowledge (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "フランドール・スカーレット",
    "3": "flandre scarlet (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "ミスティア・ローレライ",
    "3": "mystia lorelei (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "メディスン・メランコリー",
    "3": "Medicine_Melancholy_(touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "リグル・ナイトバグ",
    "3": "wriggle nightbug (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "ルーミア",
    "3": "rumia (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "レミリア・スカーレット",
    "3": "remilia scarlet (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "上白沢慧音",
    "3": "kamishirasawa keine (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "八坂神奈子",
    "3": "yasaka kanako (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "八意永琳",
    "3": "yagokoro eirin (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "八雲紫",
    "3": "yakumo yukari (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "八雲藍",
    "3": "yakumo ran (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "十六夜咲夜",
    "3": "izayoi sakuya (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "博麗霊夢",
    "3": "hakurei reimu (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "古明地こいし",
    "3": "komeiji koishi (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "古明地さとり",
    "3": "komeiji satori (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "四季映姫・ヤマザナドゥ",
    "3": "shiki eiki (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "因幡てゐ",
    "3": "inaba tewi (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "埴安神袿姫",
    "3": "haniyasushin keiki (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "多々良小傘",
    "3": "alternate eye color (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "大人ラルバ",
    "3": "eternity larva (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "天火人ちやり",
    "3": "tenkajin chiyari (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "宮出口瑞霊",
    "3": "miyadeguchi mizuchi (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "封獣ぬえ",
    "3": "houjuu nue (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "射命丸文",
    "3": "shameimaru aya (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "小野塚小町",
    "3": "onozuka komachi (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "山城たかね",
    "3": "yamashiro takane (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "摩多羅隠岐奈",
    "3": "matara okina (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "日白残無",
    "3": "nippaku zanmu (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "星熊勇儀",
    "3": "hoshiguma yuugi (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "村紗水蜜",
    "3": "murasa minamitsu (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "東風谷早苗",
    "3": "kochiya sanae (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "橙（チェン）",
    "3": "chen (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "水橋パルスィ",
    "3": "mizuhashi parsee (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "河城にとり",
    "3": "kawashiro nitori (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "洩矢諏訪子",
    "3": "moriya suwako (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "火焔猫燐",
    "3": "kaenbyou rin (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "犬走椛",
    "3": "inubashiri momiji (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "秋穣子",
    "3": "aki minoriko (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "秋静葉",
    "3": "aki shizuha (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "紅美鈴",
    "3": "hong meiling (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "聖白蓮",
    "3": "hijiri byakuren (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "蓬莱山輝夜",
    "3": "houraisan kaguya (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "藤原妹紅",
    "3": "fujiwara no mokou (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "西行寺幽々子",
    "3": "touhou yuyuko (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "豫母都日狭美",
    "3": "yomotsu hisami (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "豫母都日狭美服なし",
    "3": "toyosatomimi no miko (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "鈴仙・優曇華院（うどんげ）",
    "3": "reisen udongein inaba (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "鍵山雛",
    "3": "kagiyama hina (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "霊烏路空",
    "3": "reiuji utsuho (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "霧雨魔理沙",
    "3": "kirisame marisa (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "風見幽香",
    "3": "kazami yuuka (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "驪駒早鬼",
    "3": "kurokoma saki (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "魂魄妖夢",
    "3": "konpaku youmu (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "東方",
    "2": "黒谷ヤマメ",
    "3": "kurodani yamame (touhou)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "涼宮ハルヒの憂鬱",
    "2": "朝倉涼子",
    "3": "suzumiya haruhi no yuuutsu (haruhi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "涼宮ハルヒの憂鬱",
    "2": "朝比奈みくる",
    "3": "asahina mikuru (haruhi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "涼宮ハルヒの憂鬱",
    "2": "涼宮ハルヒ",
    "3": "suzumiya haruhi (haruhi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "涼宮ハルヒの憂鬱",
    "2": "長門有希",
    "3": "flat cheast",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "灼眼のシャナ",
    "2": "シャナ",
    "3": "shana",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "無職転生",
    "2": "ロキシー",
    "3": "roxy migurdia",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "八九寺 真宵",
    "3": "hachikuji_mayoi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "千石撫子",
    "3": "sengoku_nadeko",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "忍野 忍",
    "3": "oshino_shinobu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "忍野 扇",
    "3": "oshino_ougi (monogatari_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "忍野忍",
    "3": "oshino shinobu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "戦場ヶ原ひたぎ",
    "3": "senjougahara_hitagi",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "神原 駿河",
    "3": "kanbaru_suruga (monogatari_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "羽川 翼",
    "3": "hanekawa_tsubasa",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "物語シリーズ",
    "2": "阿良々木 火憐",
    "3": "araragi_karen (monogatari_(series))",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "犬夜叉",
    "2": "かごめ",
    "3": "kagome (inuyasha)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "犬夜叉",
    "2": "桔梗",
    "3": "kikyou (inuyasha)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "犬夜叉",
    "2": "犬夜叉",
    "3": "inuyasha (inuyasha)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "犬夜叉",
    "2": "神楽",
    "3": "kagura (inuyasha)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "狼と香辛料",
    "2": "ホロ",
    "3": "holo  (spice and wolf)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "私に天使が舞い降りた！",
    "2": "姫坂乃愛",
    "3": "himesaka noa (watashi ni tenshi ga maiorita!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "私に天使が舞い降りた！",
    "2": "星野ひなた",
    "3": "hoshino hinata (watashi ni tenshi ga maiorita!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "私に天使が舞い降りた！",
    "2": "白咲花",
    "3": "shirosaki hana (watashi ni tenshi ga maiorita!)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "z1 レーベレヒト・マース",
    "3": "z1 leberecht maass (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "z3 マックス・シュルツ",
    "3": "z3 max schultz (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "ガングート",
    "3": "gangut (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "コンテ・ディ・カブール",
    "3": "conte di cavour (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "ビスマルク",
    "3": "Bismarck (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "ヘレナ",
    "3": "a girl_have_(helena (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "ヲ級",
    "3": "wo-class aircraft carrier (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "初春",
    "3": "hatsuharu (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "加賀",
    "3": "kaga (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "北方棲姫",
    "3": "northern ocean princess (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "叢雲",
    "3": "murakumo (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "吹雪",
    "3": "fubuki (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "呂500",
    "3": "ro-500 (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "夕立",
    "3": "yuudachi (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "夕雲",
    "3": "single braid",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "大和",
    "3": "yamato (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "大淀",
    "3": "ooyodo(kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "天津風",
    "3": "amatsukaze (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "妙高改二",
    "3": "myoukou kai2 (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "愛宕",
    "3": "atago (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "摩耶",
    "3": "maya_(kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "敷波",
    "3": "shikinami (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "時雨",
    "3": "shigure (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "望月",
    "3": "mochizuki (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "朝潮",
    "3": "asashio (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "村雨",
    "3": "murasame (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "武蔵",
    "3": "musashi (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "比叡",
    "3": "hiei (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "浜風",
    "3": "hamakaze (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "潮",
    "3": "ushio_(kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "荒潮",
    "3": "arashio (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "金剛",
    "3": "kongou (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "長波",
    "3": "naganami_(kantai_collection)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "陸奥",
    "3": "mutsu (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "陽炎",
    "3": "kagerou (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "雪風",
    "3": "yukikaze (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "雷",
    "3": "ikazuchi (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "霞",
    "3": "kasumi (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "霧島",
    "3": "kirishima (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "響",
    "3": "hibiki (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "高雄",
    "3": "takao (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "鳥海",
    "3": "choukai (kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "鳳翔",
    "3": "houshou_(kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "鹿島",
    "3": "kashima_(kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "艦隊これくしょん",
    "2": "龍驤",
    "3": "ryuujou_(kancolle)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "苺ましまろ",
    "2": "アナ・コッポラ",
    "3": "ana_coppola",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "苺ましまろ",
    "2": "伊藤千佳",
    "3": "sakuragi matsuri",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "苺ましまろ",
    "2": "松岡美羽",
    "3": "matsuoka_miu",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "苺ましまろ",
    "2": "桜木茉莉",
    "3": "sakuragi_matsuri",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "蒼の彼方のフォーリズム",
    "2": "鳶沢みさき",
    "3": "tobisawa misaki (ao no kanata no four rhythm)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "藍より青し",
    "2": "桜庭葵",
    "3": "sakuraba aoi (ai yori aoshi)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "謎の彼女X",
    "2": "卜部 美琴",
    "3": "urabe_mikoto (nazo_no_kanojo_x)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "進撃の巨人",
    "2": "ミカサ・アッカーマン",
    "3": "mikasa ackerman",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "遊戯王",
    "2": "ブラック・マジシャン・ガール",
    "3": "dark magician girl",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "電波女と青春男",
    "2": "三船流子 (NAI v3 不安定)",
    "3": "mifune_ryuuko (denpa_onna_to_seishun_otoko )",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "電波女と青春男",
    "2": "藤和エリオ",
    "3": "touwa erio",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "青の祓魔師",
    "2": "杜山しえみ",
    "3": "moriyama shiemi (ao no exorcist)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法つかいプリキュア!",
    "2": "キュアフェリーチェ",
    "3": "cure felice (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法つかいプリキュア!",
    "2": "キュアマジカル",
    "3": "cure magical (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法つかいプリキュア!",
    "2": "キュアミラクル",
    "3": "cure miracle (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法つかいプリキュア!",
    "2": "朝日奈みらい",
    "3": "asahina mirai (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法つかいプリキュア!",
    "2": "神崎りこ",
    "3": "katsuki riko (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法つかいプリキュア!",
    "2": "花海ことは",
    "3": "hanami kotoha (precure)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "アルティメットまどか",
    "3": "ultimate madoka (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "シャルロッテ",
    "3": "charlotte_(madoka_magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "佐倉杏子",
    "3": "sakura kyouko (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "巴マミ",
    "3": "tomoe mami (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "暁美ほむら",
    "3": "akemi homura (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "環いろは",
    "3": "tamaki iroha (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "百江なぎさ",
    "3": "momoe_nagisa (madoka_magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "美樹さやか",
    "3": "miki sayaka (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター",
    "1": "魔法少女まどか☆マギカ",
    "2": "鹿目まどか",
    "3": "kaname madoka (madoka magica)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Air",
    "2": "神尾観鈴",
    "3": "{{kamio misuzu}},air,loli,key (company) ,ocean,very long hair,ponytail,blonde hair,blue eyes,white ribbon,feathers,open mouth,red tie,black school uniform,black long dress, {white shoulder},long sideburns,Large amount of hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Charlotte",
    "2": "友利奈緒",
    "3": "tomori nao(Charlotte), gray hair, two side up, wavy hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "FE",
    "2": "フレン",
    "3": "Flayn,Fire Emblem",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "FE",
    "2": "マリアンヌ",
    "3": "marianne_von_edmund,Fire Emblem",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "FE",
    "2": "リシテア",
    "3": "Lysithea,Fire Emblem",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "BB",
    "3": "bb (fate) ,fate/extra ccc, long hair,purple hair, purple eyes, {{ black skirt}}, high-waist skirt,black coat, white leotard, black thighhighs, burnt clothes, white gloves, red hair ribbon,red neck ribbon, large breasts, on back, looking at viewer",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "BB",
    "3": "black skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "アストルフォ",
    "3": "astolfo (fate),flat chest, tomboy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "イシュタル",
    "3": "{{ishtar (fate) }},fate/grand order",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "マシュ・キリエライト",
    "3": "mash kyrielight, pink hair, short hair, purple eyes, hair over one eye, black glasses, black dress, red tie, black pantyhose, miniskirt, white jacket, hooded jacket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "清姫",
    "3": "kiyohime (fate),{{bright Cyan kimono}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "清姫(水着)",
    "3": "kiyohime (fate),{yellow bikini}, frilled bikini",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "清少納言",
    "3": "sei shounagon (fate)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "葛飾北斎",
    "3": "katsushika hokusai (fate)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "謎のヒロインXオルタ",
    "3": "black jacket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "謎のヒロインXオルタ",
    "3": "fate/grand order,{{fate (series}}},{{artoria pendragon (fate)}},{{mysterious heroine x alter (fate)}},{{mysterious heroine x alter (second ascension) (fate)}},ahoge,bangs,bike shorts,{{{{{black jacket}}}}},black shorts,{{{{black}}}} thighhighs,blonde hair,blush,braid,breasts,choker,french braid,glasses,hair between eyes,hair bun,hood,hooded jacket,jacket,long hair,long sleeves,looking at viewer,medium breasts,shirt,shorts,sidelocks,single hair bun,white shirt,yellow eyes,character focus, blush, {{{{expressionless}}}},{{loli}},{{{{red scarf}}}},{{black hooded jacket}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "謎のヒロインXオルタ(フォーリナー)",
    "3": "game cg,{{{hyper detailed}}},fate/grand order,{{fate (series}}},{{artoria pendragon (fate)}},{{mysterious heroine x alter (fate)}},{{mysterious heroine x alter (second ascension) (fate)}},,ahoge,bangs,bike shorts,black jacket,black shorts,black thighhighs,blonde hair,blush,braid,breasts,choker,french braid,glasses,hair between eyes,hair bun,hood,hooded jacket,jacket,long hair,long sleeves,looking at viewer,medium breasts,shirt,shorts,sidelocks,single hair bun,white shirt,yellow eyes,character focus, blush, expressionless,loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Fate",
    "2": "謎のヒロインXオルタ(フォーリナー)",
    "3": "hyper detailed",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "AZKi",
    "3": "azki (hololive), black hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "すいちゃん",
    "3": "{{{hoshimachi suisei}}, blue hair, side ponytail, star choker,, grey plaid jacket, grey plaid headwear, plaid dress, collared shirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "ちょこ先生",
    "3": "yuzuki choco",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "るーちゃん",
    "3": "{hololive,uruha rushia,green hair,bun head,butterfly,red eyes, short hair,small breasts}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "トワ様",
    "3": "{hololive, tokoyami towa,purple hair, twintails, green eyes, long hair,demon tail}{whitejacket, black shorts, black cap,navel}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "フブちゃん",
    "3": "{{{shirakami fubuki}}}, fox girl, white hair,braid, ahoge, animal ear fluff, aqua eyes, black ribbon, white shirt, off shoulder",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "マリン船長",
    "3": "houshou marine, red hair,heterochromia",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "ラプラス・ダークネス",
    "3": "la+ darknesss_ (hololive), demon horns",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "兎田ぺこら",
    "3": "{{{{{usada pekora}}}}}, hololive, {{long hair}}, long twintail, red eyes, light Blue hair, White rabbit ears , small breastsnd, Round eyebrows, big braids,White highlights, playboy bunny, small breasts, black tights",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "博衣こより",
    "3": "hakui_koyori_(hololive), fox ear",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "白銀ノエル",
    "3": "shirogane_noel, large breasts, white hair,armor,black armor,belt ,black gloves,cleavage,cleavage cutout,medium hair,green eyes,french braid,black circlet ,hololive",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "百鬼あやめ",
    "3": "nakiri ayame, oni horns, white hair, red eyes, black and red kimono, detached sleeves, double bun, streaked hair, hair bell",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Hololive",
    "2": "風間いろは",
    "3": "kazama iroha, ninja, katana, yellow hair, ponytail, bleached cloth",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "NARUTO",
    "2": "サクラ",
    "3": "naruto (series), {haruno sakura},pink hair, long hair,straight hair, green eyes,small breasts,red shirt,sleeveless,bike_shorts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "Re：ゼロから始める異世界生活",
    "2": "ラム",
    "3": "{{{{{ram_(re:zero)}}}}}, {re:zero kara hajimeru isekai seikatsu}, {{{{{roswaal mansion maid uniform}}}}},{x hair ornament}, ,{{pink hair}},{red eyes}, {hair over one eye},right eye, short hair, {bob cut},little girl,ribbon,bangs,white apron,white apron,cowboy shot,[[[extremely detailed CG unity 8k wallpaper]]],{painting},[[[ink]]],amazing,Depth of field,{{best quality}},{{masterpiece}},highres,dynamic angle,{{illustration}},cinematic lighting,{},[[extremely_detailed_eyes_and_face]],detailed shadow",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "アーニャ・フォージャー",
    "3": "{{anya (spy x family)}}, {{spy x family}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "ボンド・フォージャー",
    "3": "{{bond (spy x family)}}, {{spy x family}}, 1dog, nude, white far",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "ヨル・フォージャー",
    "3": "{{yor briar}}, {{spy x family}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "SPY×FAMILY（スパイファミリー）",
    "2": "ロイド・フォージャー",
    "3": "{{twilight (spy x family)}}, {{spy x family}},1boy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "To LOVEる -とらぶる",
    "2": "ティアーユ・ルナティーク",
    "3": "{{{{{teayu lunatique}}}}},{{{to love-ru}}},baby face,blonde hair, long hair,green eyes,{{{tareme}}}, glasses,{large breasts}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "To LOVEる -とらぶる",
    "2": "ララ・サタリン・デビルーク",
    "3": "{{{{lala satalin deviluke}}}}, {{to love-ru}}, long hair, pink wavy hair {{{{very long sidelocks}}}}, dark green eyes, {{{tareme}}}, ahoge, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "To LOVEる -とらぶる",
    "2": "天条院沙姫",
    "3": "{{{{tenjouin saki}}}}, [[[[to love-ru]]]], long blonde drill hair, wavy long hair, double buns, swept bangs, orange eyes, {{{tareme}}}, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "To LOVEる -とらぶる",
    "2": "小手川唯\\",
    "3": "{{{{kotegawa yui}}}}, to love-ru, medium hair, black straight hair {{{{very long sidelocks}}}}, light brown eyes, {{{tareme}}}, school uniform, [[[[angry]]]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "To LOVEる -とらぶる",
    "2": "結城美柑",
    "3": "{{{{yuuki_mikan}}}},to_love-ru",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "To LOVEる -とらぶる",
    "2": "金色の闇（ヤミ）",
    "3": "{{{{konjiki no yami}}}}, to love-ru, loli, yellow hair, very long hair, small breasts, dark red eyes, school uniform, hair intakes side locks, {{{{tareme}}}}, miniskirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "VOICE BOX",
    "2": "ずんだもん",
    "3": "5 years old,loli,minigirl,flat chest,preschooler,{{{{green hair, short hair}}}},orange eyes, unusual pupils,v shaped eyebrows,skin fang,green horse ears,small breasts,white shirt,white suspenders,green shorts,short sleeve,green footwear,pink bow,kawaii,pink bow",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "VOICE ROID",
    "2": "紲星あかり",
    "3": "kizuna akari,silver hair,blue eyes,voice roid,long braid hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "WORKING!!",
    "2": "種島ぽぷら",
    "3": "{taneshima popura},light brown hair, brown eyes,hair between eyes, very long hair,ponytail,loli face and big boobs, waitress, short sleeves,apron,black skirt,bowtie, child,toddler,smile, official art",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "among us",
    "2": "クルー",
    "3": "no humans,{{{{crewmate (among us)}}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "あの日見た花の名前を僕達はまだ知らない。",
    "2": "安城鳴子（あなる）",
    "3": "{{anjou_naruko}}, {{ano hi mita hana no namae wo bokutachi wa mada shiranai.}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "あの日見た花の名前を僕達はまだ知らない。",
    "2": "本間芽衣子（めんま）",
    "3": "{{honma meiko)}}, {{ano hi mita hana no namae wo bokutachi wa mada shiranai.}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "おジャ魔女どれみ",
    "2": "妹尾あいこ",
    "3": "{{{{senoo aiko (ojamajo doremi)}}}},loli,blue hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "おジャ魔女どれみ",
    "2": "春風どれみ",
    "3": "{{{{harukaze_doremi}}}},ojamajo_doremi,double bun hair,blunt bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "おジャ魔女どれみ",
    "2": "瀬川おんぷ",
    "3": "{{{{segawa onpu (ojamajo doremi)}}}},loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "おジャ魔女どれみ",
    "2": "藤原はづき（NAI v3不安定）",
    "3": "{{{{fujiwara_hazuki (ojamajo doremi)}}}},loli,glasses,ribbon,brown_hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "かぐや様は告らせたい",
    "2": "四宮かぐや",
    "3": "{{{shinomiya kaguya}}},{{{kaguya-sama wa kokurasetai ~tensai-tachi no renai zunousen~}}},folded ponytail,parted bangs,forehead,red eyes,black hair,hair ribbon,red ribbon,short hair,tsurime,skinny,small breast,shuuchiin academy school uniform, black dress,collared dress,neck ribbon,long sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "かぐや様は告らせたい",
    "2": "早坂愛",
    "3": "{{hayasaka ai}}, blonde_hair, blue_eyes, hair_between_eyes, side_ponytail, school unifrom, {shuuchiin_academy_school_uniform}, cowboy_shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "かぐや様は告らせたい",
    "2": "藤原千花",
    "3": "{fujiwara chika},kaguya-sama wa kokurasetai ~tensai-tachi no renai zunousen~, pink hair, blue eyes, long hair,blunt bangs, tareme,large breasts,shuuchiin academy school uniform, black dress,collared dress,neck ribbon,long sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "からかい上手の高木さん",
    "2": "高木さん",
    "3": "{{takagi san}}, , solo, forehead, light brown hair , long hair, school uniform, sailor uniform, {{{tareme}}}, brown eyes, {{{round eyes}}}, 13 years old,kind smile, round face, {{{ringed eyes}}}, one length, {{{flat chest}}}, {{{round face}}}, slender, classroom, {{{flat_chest}}}, {{{facial}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "きんいろモザイク",
    "2": "アリス・カータレット",
    "3": "{alice cartelet},{in kin-iro_mosaic style}, solo,blonde hair,high twintails,afro twintails,medium hair,bangs, blue eyes,tareme,pink cardigan,white shirt, striped bowtie, blue skirt,white thighhighs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "きんいろモザイク",
    "2": "九条カレン",
    "3": "{{{kujou karen}}},in kin-iro_mosaic style, blonde hair,{single side bun},long hair,parted bangs, x hair ornament,hairpin, purple eyes,tsurime,dress shirt, {open hoodie},{blue hoodie},red striped bowtie,blue skirt, pleated skirt, open clothes,game cg",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "きんいろモザイク",
    "2": "大宮忍",
    "3": "{oomiya shinobu},in kin-iro_mosaic style, solo,dark green hair, blunt bangs, bob cut, red eyes, brown eyes, tareme, cowboy shot, lolita fashion,smile",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "きんいろモザイク",
    "2": "小路綾",
    "3": "{{komichi aya}},in kin-iro_mosaic style, dark blue hair,long hair,twintails,hair between eyes,blue eyes, tareme,school uniform,dark blue sweater,red striped bowtie,blue skirt,pantyhose",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "きんいろモザイク",
    "2": "猪熊陽子",
    "3": "{{inokuma youko}},in kin-iro_mosaic style, brown hair,[[red hair]],medium hair,hair spread out,brown eyes, tareme,fang, school uniform,blue pinafore dress,blouse, blue skirt, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けいおん！",
    "2": "中野梓",
    "3": "{{{nakano_azusa }}}},{loli},twintails,2010s,sketch,k-on,Sakuragaoka High School uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けいおん！",
    "2": "平沢唯",
    "3": "{{{{hirasawa yui}}}}, brown hair, short hair, brown eyes, tareme, hairclip, open mouth, medium breasts, school uniform, cowboy shot,K-on！",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けいおん！",
    "2": "琴吹紬",
    "3": "{{{{kotobuki tsumugi}}}}, [[[[k-on!]]]], blonde long hair, swept bangs, gray eyes, tareme, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けいおん！",
    "2": "田井中律",
    "3": "{{{{tainaka ritsu}}}}, [[[[k-on!]]]], brown hair, short hair, dark yellow eyes, tareme, yellow hairband, forehead, medium breasts, smile, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けいおん！",
    "2": "秋山澪",
    "3": "{{akiyama_mio}},{{long straight hair}},2010s,sketch,k-on,,Sakuragaoka High School uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "かばん",
    "3": "{kaban (kemono friends)},small breasts,red shirt,hat feather,grey shorts,black pantyhose,short hair,black gloves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "アライグマ",
    "3": "{{common raccoon (kemono friends)}},{{blue shirts}},{{black skirt}},{{grey pantyhose}},short hair,black hair,gray hair,{fur collar},black bowtie,large breasts,grey gloves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "キタキツネ",
    "3": "{{{{,{{{orange blazer}}},{{{white skirt}}},{{{black gloves}}},{yellow necktie},{white bowtie}}}}}, {{ezo red fox (kemono friends)}},{[orange::0.5] hair},black hair,long hair,[:yellow:0.5] eyes,fox ears,fox tail,white underwear,medium breasts,white pantyhose,fox girl",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "ギンギツネ",
    "3": "{{blue blazer}},black necktie,{{gray bowtie}},{gray skirt}}}, {{silver fox (kemono friends)}},{gray hair},black hair,long hair,yellow eyes,black animal ears,fox ears,fox tail,{black pantyhose},{black gloves},fox girl",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "コウテイペンギン",
    "3": "{emperor penguin (kemono friends)},large breasts,long hair,black hair,white leotard,white thighhighs,hooded jacket,black jacket,highleg leotard,headphones,hair over one eye",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "トキ",
    "3": "{{{,{{head wings}},{red skirt},{white shirt},{red gloves},{red pantyhose}}}}, {{japanese crested ibis (kemono friends)}},{white hair},red hair,long hair,straight hair,small breasts,fur collar,red fur",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "けものフレンズ",
    "2": "フェネック",
    "3": "{fennec (kemono friends)}, short hair,blonde hair,pink sweater, yellow ribbon, {white skirt}, white gloves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "この素晴らしい世界に祝福を",
    "2": "ウィズ",
    "3": "wiz (konosuba),brown hair,ahoge,hair over one eye,long hair,yellow eyes,{{purple long coat}},purple long skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "この素晴らしい世界に祝福を",
    "2": "ダクネス",
    "3": "darkness_([[[[[[konosuba]]]]]]), long hair, yellow hair, blue eyes, ponytail, medium breasts, {{x}} hair ornaments, black gloves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "こみっくパーティ",
    "2": "高瀬瑞希",
    "3": "takase mizuki, comic party",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "こみっくパーティ",
    "2": "高瀬瑞希",
    "3": "{{{{takase mizuki, comic party}}}},red hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ごちうさ",
    "2": "ここあ",
    "3": "{{{hoto cocoa (gochiusa)}}},hoto cocoa's school uniform,orange hair, hair ornament, pink vest, short hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ごちうさ",
    "2": "ちや",
    "3": "ujimatsu chiya ,gochuumon wa usagi desu ka?, black hair,long hair,blunt bangs,blown hair,shiny hair,flower ornament,green eyes,medium breasts,loli girl,japanese maid,long sleeve,on cafe",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "とあるシリーズ",
    "2": "上条当麻",
    "3": "{{{{kamijou_touma (toaru_majutsu_no_index)}}}},boy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "とある科学の超電磁砲",
    "2": "打ち止め",
    "3": "{{{{last order}}}}, {{toaru majutsu no index}}, loli, child, infant, preteen, toddler, brown hair, short messy hair, ahoge, dark brown eyes, flat chest, smile, cyan polka dot dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "とある科学の超電磁砲",
    "2": "白井黒子",
    "3": "{{{{Shirai Kuroko}}}}, {{toaru majutsu no index}}, brown hair, curly twintails, dark brown eyes, small breasts, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "とある科学の超電磁砲",
    "2": "食蜂操祈",
    "3": "{{{{shokuhou misaki}}}}, {{toaru majutsu no index}}, yellow hair, long messy hair, yellow eyes with shining pupils, white gloves, big breasts, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "にじさんじ",
    "2": "サロメ",
    "3": "hyakumantenbara salome ,argyle legwear,light purple hair ,red dress ,drill hair ,purple eyes,black hairband ,black ribbon",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "にじさんじ",
    "2": "静凛",
    "3": "{{shizuka rin}}, {navy hair},yellow eyes,blazer suit,short hair, {{{purple}}} bow,pleated skirt,stockings,sweater",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "のんのんびより",
    "2": "宮内れんげ",
    "3": "{{{{miyauchi renge (non non biyori)}}}},loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひぐらしのなく頃に",
    "2": "北条沙都子",
    "3": "hojo satoko,higurashi no naku koro ni",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひぐらしのなく頃に",
    "2": "古手梨花",
    "3": "furude rika,higurashi no naku koro ni",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひぐらしのなく頃に",
    "2": "園崎詩音",
    "3": "sonozaki shion,higurashi no naku koro ni",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひぐらしのなく頃に",
    "2": "園崎魅音",
    "3": "sonozaki mion,higurashi no naku koro ni",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひぐらしのなく頃に",
    "2": "竜宮レナ",
    "3": "ryuugu rena,higurashi no naku koro ni",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひだまりスケッチ",
    "2": "ゆの",
    "3": "yuno_(hidamari_sketch),hidamari_sketch",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひだまりスケッチ",
    "2": "ゆの",
    "3": "{yuno_(hidamari_sketch),hidamari_sketch},[game cg],brown eyes, brown hair,frizzy hair, x hair ornament,school uniform, red pinafore dress,dress shirt, red skirt, loli face",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアウィング",
    "3": "{{{cure_wing}}},{{{{yuunagi_tsubasa}}}},precure,{{{boy}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアスカイ",
    "3": "{{{cure_sky}}},{{{{sora_harewataru}}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアバタフライ",
    "3": "{{{cure_butterfly}}},{{{{hijiri_ageha}}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "キュアプリズム",
    "3": "{{{cure_butterfly}}},{{{{nijigaoka_mashiro}}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "ソラ・ハレワタール",
    "3": "{{{{sora_harewataru}}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "夕凪つばさ",
    "3": "{{{{yuunagi_tsubasa}}}},precure,{{{boy}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "聖あげは",
    "3": "{{{{hijiri_ageha}}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ひろがるスカイ！プリキュア",
    "2": "虹ヶ丘ましろ",
    "3": "{{{{nijigaoka_mashiro}}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ふしぎの海のナディア",
    "2": "ナディア",
    "3": "nadia_la_arwall,fushigi_no_umi_no_nadia,,solo,light dark skin,++(dark indigo hair bob_cut:1.2)++,++(black eyes):(dark green eyes):0.7++,100-layer,masterpiece,highest,best,amazing,great,detail,stylish,illustration, neck_ring,necklace,red pelvic_curtain,pendant,white cropped_vest,cross-laced_sandals, hair_ornament,hairclip,hoop_earrings,jewelry,kneeling,red loincloth,open mouth,(death note:0.2),(yurucamp:0.9),(yuruyur:1),(gochuumon wa usagi desu ka?:0.9),(Yoshiyuki Sadamoto:1)100-layer,masterpiece,highest,best,amazing,great,detail,stylish,illustration",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ぼっち・ざ・ろっく！",
    "2": "伊地知虹夏",
    "3": "bocchi the rock!,{{{ijichi nijika}}}, [bocchi the rock!], {{{blonde hair}}}, solo, , red eyes, ahoge, up side ponytail, long hair, cowboy shot, {{sidelocks}}, dress shirt, black skirt, red bowtie, {{{{{{tareme}}}}}}, [parted bangs], four bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ぼっち・ざ・ろっく！",
    "2": "喜多郁代",
    "3": "bocchi the rock!, {{{{{{{kita ikuyo}}}}}}},red hair, yellow eyes, one side up, bangs, semi long hair, small breasts, long legs, disheveled hair, standing, cowboy shot, smile, open mouth, neckerchief, red bowtie, beige school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ぼっち・ざ・ろっく！",
    "2": "山田リョウ",
    "3": "bocchi the rock!,{{{yamada ryo}}}, [bocchi the rock!], {{{dark blue hair}}},girl, medium breasts,blue eyes,medium hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ぼっち・ざ・ろっく！",
    "2": "後藤ひとり",
    "3": "bocchi the rock!, solo, , {{{{{{gotou hitori}}}}}}, {{pink hair}}, {{{long hair}}}, blue eyes, bangs, crossed bangs, side locks, {{medium breasts}}, {{{hair between eyes}}}, sweat, {{{{pink track jacket}}}}, {{{pink track pants}}}, {{{{{{{tareme}}}}}}}, cowboy shot, {{{blue and yellow cube hair ornament, one side up}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "まちカドまぞく",
    "2": "シャミ子",
    "3": "{{yoshida yuuko (machikado mazoku)}}, red hair, long hair smile, sidelocks, demon horns, ahoge, t-shirt, {{layered skirt}} , fulldody, {{{black leggings}}}, demon tail,{{{loli}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "まちカドまぞく",
    "2": "千代田桃",
    "3": "{{madhikado mazoku}}, {{chiyoda momo}}, , solo, pink hair, hairclip, hair ornament, green eyes, medium hair, hair ornament, small breasts, school uniform, yellow hoodie over school uniform, plaid skirt , blue skirt, red ribbon, pink hair clip, bob cut",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "古谷向日葵",
    "3": "{yuru yuri,game cg},{{furutani himawari}},{nanamori school uniform,sailor_dress,short over long sleeves,layered sleeves}, dark blue hair, brown eyes, hairband,{low low twintails,twin braids},large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "吉川ちなつ",
    "3": "{yuru yuri},{{yoshikawa chinatsu}},{{game cg}},{official art}, pink hair, blunt bangs, green eyes, hair bobbles,short hair,{{{huge afro twintails}}},big puffs,{nanamori school uniform,sailor_dress,short sleeve white jacket,short over long sleeves,layered sleeves,pleated skirt}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "大室櫻子",
    "3": "{{{yuru yuri}}}, {{{oomuro sakurako}}}, [fang], blonde hair, wavy hair, medium hair, blunt bangs, brown eyes,flat chest,{game cg},nanamori school uniform,sailor_dress,short over long sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "杉浦綾乃",
    "3": "{yuru yuri}, {{{sugiura ayano}}},{high ponytail}, purple hair,long hair, [[ahoge]], brown eyes,{game cg},nanamori school uniform,sailor dress,short over long sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "歳納京子",
    "3": "{yuru yuri},{{toshinou_kyouko}},{game cg},official art, blonde hair,blue eyes,long hair,{bow hairband},solo,v-shaped eyebrows,smile,{nanamori school uniform,sailor dress,short sleeve white jacket, short over long sleeves,layered sleeves, pleated skirt}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "船見結衣",
    "3": "yuru yuri,{{funami yui}},{game cg}, official art, black hair,very short hair, yallow eyes, brown eyes,solo,smile, {nanamori school uniform},sailor dress,short sleeve white jacket, short over long sleeves,layered sleeves, pleated skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるゆり",
    "2": "赤座あかり",
    "3": "yuru yuri,{akaza akari}, double bun, red hair,bob cut, short hair, purple eyes,tareme,{nanamori school uniform},sailor dress,short sleeve white jacket, short over long sleeves,layered sleeves, pleated skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゆるキャン",
    "2": "志摩リン",
    "3": "{{shima rin}}, blue hair, hair bun, purple eyes, gray scarf, brown boots, g-pants, dark green down jacket, {{light blue scooter}}, masterpiece, yurucamp",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "らき☆すた",
    "2": "柊かがみ",
    "3": "lucky star,{{{hiiragi kagami}}},purple hair, twintails,long hair, dark blue eyes, tsurime, brown ribbon,white serafuku,red sailor collar,red skirt,pink neckerchief,{{game cg}},[[angry]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "らき☆すた",
    "2": "柊つかさ",
    "3": "ucky star,{{{hiiragi tsukasa}}},purple hair, short hair, dark blue eyes, tareme,yellow bow hairband ,yellow hairband, small breasts,big eyes,white serafuku,red sailor collar,red skirt,{{{game cg}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "らき☆すた",
    "2": "泉こなた",
    "3": "{izumi konata}, blue hair, green eyes, long hair, ahoge, [[[mole under eye]]], bangs, school uniform, serafuku, skirt, neckerchief, pink neckerchief, sailor collar, {{red skirt}}, long sleeves, pleated skirt, [ryouou school uniform], white shirt, [[lucky star]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "らき☆すた",
    "2": "高良みゆき",
    "3": "lucky star,{{{takara miyuki}}},pink hair,long hair, hair between eyes,bangs,purple eyes,big eyes, tareme,large breasts,white serafuku,red sailor collar,red pleated skirt,long sleeves,{{{game cg}}}, {{{round eyewear}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "らんま1/2",
    "2": "早乙女らんま",
    "3": "saotome ranma, {{ranma-chan}}, ranma 1/2, long hair, braid, braided ponytail, sketch, colored pencil (medium), chinese clothes, jacket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアニャミー",
    "3": "{{{cure nyammy}}},{{{nekoyashiki yuki}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアフレンディ",
    "3": "{{{cure friendy}}},{{{inukai iroha}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアリリアン",
    "3": "{{{cure lillian}}},{{{nekoyashiki mayu}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "キュアワンダフル",
    "3": "{{{cure wonderful}}},{{{inukai komugi}}},precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "兎山悟",
    "3": "{{{toyama satoru}}},wonderful precure!,precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "大福",
    "3": "1rabbit,daifuku (precure)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "犬飼いろは",
    "3": "{{{inukai iroha}}},wonderful precure!,precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "犬飼こむぎ",
    "3": "{{{inukai komugi}}},wonderful precure!,precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "犬飼こむぎ（犬）",
    "3": "1dog,inukai komugi (dog)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "猫屋敷まゆ",
    "3": "{{{nekoyashiki mayu}}},wonderful precure!,precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "猫屋敷ユキ",
    "3": "{{{nekoyashiki yuki}}},wonderful precure!,precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "わんだふるぷりきゅあ！",
    "2": "猫屋敷ユキ（猫）",
    "3": "1cat,nekoyashiki yuki (cat)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイカツ!",
    "2": "大空あかり",
    "3": "{1girl, oozora akari, aikatsu!}, [[idolmaster shiny colors]]}, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed, blue school uniform, white skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイカツスターズ！",
    "2": "香澄夜空",
    "3": "{{{{kasumi yozora (aikatsu stars!)}}}},reddish brown hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "三浦あずさ（ショートカット）",
    "3": "{{{{miura azusa}}}}, [[idolmaster]], blue short hair, forehead, red eyes, tareme, ahoge,wrist cuffs, skirt, navel, smile, idol dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "三浦あずさ（ロングヘア）",
    "3": "{{{{{dark blue hair}}}}},[idolmaster cinderella girls], official art, ,solo,mature,30 years old,{{long hair,hairline,hair_pulled_back,Jinx hair,ahoge}},{{{diagonal long_bangs,}}},{{{{tareme}}}},red_eyes,big breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "四条貴音",
    "3": "{{shijou takane}}, medium wavy silver hair, red eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "天海春香",
    "3": "{{{{amami haruka}}}}, [[[[idolmaster]]]], short hair, brown hair, green eyes, tareme, medium breasts, blunt bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "我那覇響",
    "3": "{{{{ganaha hibiki}}}}, [[idolmaster]], fang, long hair, messy ponytail, dark blue hair, aqua eyes, {{{{{{tareme}}}}}}, medium breasts, swept bangs, [[[[antenna hair]]]], hair ribbon, smile, solo, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "星井美希",
    "3": "{{hoshii miki}}, medium wavy yellow hair, green eyes, ahoge",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "水瀬伊織",
    "3": "minase iori, [[[[idolmaster]]]], loli, brown hair, long hair, hairband, hairbow, orange eyes, {{{{tareme}}}}, parted bangs, forehead, small breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "秋月律子",
    "3": "akizuki ritsuko, [[idolmaster]], [[antenna hair]], glasses, brown hair, ponytail, brown eyes, {{{{tareme}}}}, sidelocks, bangs, solo, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "秋月律子（旧）",
    "3": "akizuki ritsuko,[[idolmaster]],twin braids",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "菊地真",
    "3": "{{{{kikuchi makoto}}}}, [[[[idolmaster]]]], short hair, black hair, ahoge, forehead, black eyes, tareme, small breasts, smile, black gloves, smile",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "萩原雪歩",
    "3": "{{{{hagiwara yukiho}}}}, [[idolmaster]], light brown hair, brown eyes, {{{{tareme}}}}, medium breasts, swept bangs, short hair, smile, solo, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "音無小鳥",
    "3": "{{{{otonashi kotori}}}}, [[[[idolmaster]]]], dark green hair, short hair, bangs, thin yellow hairband on top, orange eyes, tareme, medium breasts, pencil skirt, legwear, zettai ryouiki, vest, smile, solo, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター",
    "2": "高槻やよい",
    "3": "{{{{takatsuki yayoi}}}}, [[[[idolmaster]]]], loli, twintails, dark orange hair, aqua eyes, locks, tareme, smile, :d, hoodie, skirt, yellow legwear, bag",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "八宮めぐる",
    "3": "hachimiya meguru,idolmaster shiny colors,{{{{slender}}}},{big eyes},blonde hair,{{{hair down}}},{low twintails},[ahoge],ringed eyes,small head,small face,[[[long hair]]],[parted bangs],blue eyes,large breasts,school uniform, hairclip,black polo shirt, blue shirt plaid skirt, pleated skirt, miniskirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "樋口円香",
    "3": "{{{{higuchi madoka}}}}, [[[[idolmaster shiny colors]]]], brown hair, short hair, [[[[wavy]]]] hair, bangs, purple eyes, {{tareme}}, [[hairclip]], expressionless, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "浅倉透",
    "3": "{{masterpiece}}, {{best quality}}, {{{ultra-detailed}}}, {{best illustration}}, {{disheveled hair}}, {{beautiful detailed girl}}, {{{{{{asakura toru}}}}}}, {{idolmaster shiny colors}}, small breasts, {{{gradation hair}}}, detailed {{{{{short back}}}} [[[[[[[[[[[[[[[[dull purple]]]]]]]]]]]]]]]] hair, {{{{middle-parted bangs}}}}, {{{{{dull blue cowlick}}}}} ,[[[[ahoge]]]], {{{{{wide-eyed}}}}}, [[round]] {{{{{half-closed drooping}}}}} {{dull light blue}} eyes, [[[[[[[[[[light smile]]]]]]]]]], earrings, [black necktie], white shirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "田中摩美々",
    "3": "{{{{tanaka mamimi}}}}, [[[[idolmaster shiny colors]]]], diagonal bangs, messy pig tails, messy hair, deep purple hair, purple eyes, tsurime, expressionless, purple nail polish, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "白瀬咲耶",
    "3": "{{{{shirase sakuya}}}}, [[[[idolmaster shiny colors]]]], black hair, high ponytail, medium breasts, long hair, bangs, yellow eyes, tsurime, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "西城樹里",
    "3": "{{{masterpiece}}}, {{{best quality}}}, {{ultra-detailed}}, {{{{{idolmaster shiny colors}}}}}, [hair between eyes], {{pixie cut}}, {{short hair}}, {blonde hair}, {anime colored}, {{{{tsurime}}}}, eyeliner, pink eyes, {teenage}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスター シャイニーカラーズ",
    "2": "黛冬優子",
    "3": "{{{{mayuzumi fuyuko}}}}, [[[[idolmaster shiny colors]]]], black hair, straight long hair {{{{long wavy sidelocks}}}}, mini two side up, yellow eyes, blunt bangs, {{{{tareme}}}}, medium breasts, black legwear, pink shirt, long sleeves, neck ribbon, zettai ryouiki, frills",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "アナスタシア",
    "3": "{{{{masterpiece}}}},idol master, cinderella girls, anastasia (idolmaster) ,wolf cut,{{{whitesmokehair}}}, short hair,frills, white shirt, {{black corset}}, {sleeveless}, [lolita fashion], pleated skirt, {{{{{blue skirt}}}, mini skirt, black thighhighs,garter belt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "エミリー",
    "3": "{{emily stewart}}, [[idolmaster million live!]], yellow hair, long hair, high twintails, black hairband, purple eyes, {{{{tareme}}}}, parted bangs, smile, solo, cowboy shot, [[official art]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "ナターリア",
    "3": "{{{{{natalia (idolmaster)}}}}}, {{{dark skin}}}, medium hair, {{dark green hair}}, solo focus, hair between eyes, {shiny skin}, 14 years old, purple eyes, {{medium breasts}}, cleavage, well-detailed breasts, anime colored, {{{{sideburns}}}}, {{sidelocks}},{{{:D}}}, {{{open eyes}}}, [[[eyelashes]]], {{{active}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "一ノ瀬志希",
    "3": "{{{{ichinose shiki}}}}, [[[[idolmaster cinderella girls]]]], deep brown hair, wavy long messy hair, blue eyes, medium breasts, ahoge, smile",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "三村かな子",
    "3": "idolmaster cinderella girls,{{{mimura kanako}}}, brown eyes, brown hair, short hair, hair ornament,plump,smile,game cg, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "中谷育",
    "3": "{{nakatani iku}}, [[idolmaster million live!]], loli, infant, black hair, brown eyes, {{tareme}}, short hair, hair bow, blunt bangs, mini side [[ponytail]], smile, yellow cloths, solo, cowboy shot, official art",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "伊吹翼",
    "3": "{{{styles of idolmaster million live!,2010s}}},[loli],{ibuki tsubasa},short hair,ahoge,breasts,blonde hair,,solo,exquisite,shirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐々木千枝",
    "3": "{{{{sasaki chie}}}}, [[[[idolmaster cinderella girls]]]], loli, child, black hair, bunny hairclip, flower hairclip, short medium hair, gray eyes, tareme, swept bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐久間まゆ",
    "3": "idolmaster cinderella girls, {{{sakuma mayu}}},, blue eyes, dark brown hair, medium hair, medium breasts, hairband, school uniform, green jacket, red ribbon tie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐城雪美",
    "3": "{{{{sajo yukimi}}}}, [[[[idolmaster cinderella girls]]]], loli, child, long hair, red eyes, blue hair, blunt bangs, {{{{horizontal eyelid}}}}, {{{{jitome}}}}, expressionless",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "佐藤心",
    "3": "Shin satou,solo,light smile,white skin,shiny skin,beautiful detailed eyes,green eyes,tareme,golden brown hair, pink blonde hair,hime cut, {{{twintail}}},loose fluffy bob cut,medium breasts,tracksuit,pink ribbon,duck mouth,grin, (((masterpiece))),(((best quality))), ((ultra-detailed)), (illustration),((an extremely delicate and beautiful))",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "前川みく",
    "3": "{{{{maekawa miku}}}}, [[[[idolmaster cinderella girls]]]], red glasses, school uniform, brown hair, dark green eyes, short hair, swept bangs, small hair flower",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "北条加蓮",
    "3": "{{{{houjou karen}}}}, [[[[idolmaster cinderella girls]]]], jewelry, elbow gloves, blue dress, swept bangs, brown eyes, {{{{tareme}}}}, tiara, earrings, orange hair, medium hair, [[[[wavy]]]] hair, necklace, bare shoulders, bracelet, choker, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "千川ちひろ",
    "3": "{{{{senkawa chihiro}}}}, [[[[idolmaster cinderella girls]]]], red hair scrunchie, hair over shoulder, brown hair, vivid green jacket, single braid lock, orange eyes, black pencil skirt, {{{{tareme}}}}, swept bangs, short hair, buisiness suit, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "双葉杏",
    "3": "{{{{futaba anzu}}}}, [[idolmaster cinderella girls]], loli, blonde hair, very long low twintails, dark brown eyes, {{tareme}}, flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "向井拓海",
    "3": "{{{{light black hair}}}},idolmaster cinderella girls,official art, {{{{{mukai_takumi}}}}},solo,mature,30 years old,[[[exposed muscle]]],spirited,{{middle hair,hairline,hair_pulled_back,Jinx hair,diagonal long bangs}},{{sharp eyes}},yellow-green_eyes,big eyes,{{slender v-shaped_ slender eyebrows}},big breasts,teeth, cleavage,hand_on_hip ,type of Japanese school uniform for boys often stand-up collar with long jacket and loose trousers",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "周防桃子",
    "3": "{{suou momoko}, [[idolmaster million live!]], loli, infant, blue eyes, brown hair, {{tareme}}, short wavy hair, white flower hairclips, swept blunt bangs, smile, solo, cowboy shot, [[official art]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "城ケ崎利嘉",
    "3": "{{jougasaki rika}}, [[[[idolmaster cinderella girls]]]], loli, yellow hair, long hair, wavy hair, yellow eyes, mini two side up, small breasts, hair ribbon, school uniform, plaid orange miniskirt, bracelet, short sleeves, sweater vest, solo, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "城ヶ崎美嘉（ツインテール）",
    "3": "{{{{jougasaki mika}}}}, {{{{bright vivid messy pink hair}}}}, medium pig tail, yellow eyes, gyaru, tsurime, hair between eyes, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "城ヶ崎美嘉（ポニーテール）",
    "3": "{{{{jougasaki mika}}}}, [[[[idolmaster cinderella girls]]]], ponytail, clothes around waist, sweater around waist, pink hair, bow, grin, hairbow, school uniform, yellow eyes, tsurime, medium breasts, colo, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "塩見周子",
    "3": "{{{{shiomi syuko}}}}, short hair, light silver yellow hair, black eyes, medium breasts, hair between eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "夢見りあむ",
    "3": "{{yumemi riamu}}, short pink wavy hair, fang, red eyes, large breasts, collar, ahoge, pill earrings, earrings, hair intakes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "大槻唯",
    "3": "{{{{ohtsuki yui}}}}, [[[[idolmaster cinderella girls]]]], blue eyes, yellow hair, long hair, wavy hair, medium breasts, ponytail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "宮本フレデリカ",
    "3": "{{{{frederica miyamoto}}}}, [[idolmaster cinderella girls]], short yellow hair, dark green eyes, cirlcular eyes, tareme, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "島村卯月",
    "3": "{{shimamura uzuki}}, new generations (idolmaster),long hair,brown hair,school uniform,one side up,bowtie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "新田美波",
    "3": "idol master, cinderella girls, nitta minami straight hair,brown hair,medium breasts,frills, white shirt, {{black corset}}, {sleeveless}, [lolita fashion], pleated skirt, {{{{{blue skirt}}}, mini skirt, black thighhighs,garter belt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "春日未来",
    "3": "{{{styles of idolmaster million live!,2010s}}},{{amami haruka,fujimaru ritsuka (female),tareme}},side ponytail,brown hair,brown eyes,teenage,small breasts,,solo,exquisite,white shirt,fusion of pink sweater and pink school uniform,hair bobbles,light smile,[[open mouth]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "望月杏奈",
    "3": "{{mochizuki anna}}, [[idolmaster million live!]], loli, long hair, purple hair, straight hair, aqua eyes, tareme, hair between eyes, [[[[ahoge]]]], smile, one eye closed, solo, cowboy shot, official art",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "本田未央",
    "3": "{{{{honda mio}}}}, [[[[idolmaster cinderella girls]]]], light brown hair, yellow eyes, short hair, flipped hair, bangs, {{{{swept bangs}}}}, {{tareme}}, medium breasts, pink jacket, high school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "橘ありす",
    "3": "{{tachibana arisu}}, idolmaster Cinderella Girls, , solo, 12 years old, little girl, light blue one piece, blue big hair bow, long hair, full body",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "櫻井桃華",
    "3": "kid, {{{{sakurai momoka}}}}, blonde hair, wavy hair, short hair, small breasts, [lolita fashion], dark-red headdress, [dark-red dress:white dress:0.8], frilled dress, long sleeves, black bow tie, rose petals",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "渋谷凛",
    "3": "{{shibuya rin}},green eyes,necklace, cardigan,necktie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "片桐早苗",
    "3": "katagiri sanae",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "白坂小梅",
    "3": "{{{{shirasaka koume}}}}, loli, blonde straight short hair, hair covers one eye, brown eyes, flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "的場梨沙",
    "3": "{{{{matoba risa}}}}, [[idolmaster cinderella girls]], loli, black hair, long twintails tied with {{leopard}} pattern hair ribbon sidelocks, yellow eyes, tsurime, flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "神崎蘭子",
    "3": "{{kanzaki ranko}}, medium hair, gray hair, twin drills, red eyes, tareme, medium breasts, black ribbons, lolita fashion",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "神谷奈緒",
    "3": "kamiya nao, thick eyebrows, {{{{{{{{{{short bangs}}}}}}}}}}, blunt bangs, long hair, brown hair, wavy hair, {{{hair bun}}}, floating hair, red eyes, {{{dark-violet dress}}}, frilled dress, layered skirt, dark-violet gloves, shiny gloves, stage, {{dancing}}, spotlight, {{blush}}, {{{blur}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "福山舞",
    "3": "[[[[idolmaster cinderella girls]]]], loli, child, gray eyes, black hair, wavy ponytail, red hair ribbon, {{tareme}}, bangs, smile, :D, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "緒方智絵里",
    "3": "{{{{ogata chieri}}}}, [[[[idolmaster cinderella girls]]]], loli, mini twintails with locks, brown hair, brown eyes, bracelet, jewelry, hair scrunchie, collarbone, blunt bangs, green frilled dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "藤居朋",
    "3": "fujii tomo, idolmaster cinderella girls, blunt bangs, ponytail, wavy hair, dark green hair, brown eyes, round eyes, white bow",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "諸星きらり",
    "3": "{{{{moroboshi kirari}}}}, [[[[idolmaster cinderella girls]]]], star hair ornaments, necklace, brown eyes, orange medium [[[[wavy]]]] hair, :3, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "赤城みりあ",
    "3": "{{{{akagi miria}}}}, [[[[idolmaster cinderella girls]]]], loli, child, brown eyes, mini two side up, black hair, flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "輿水幸子",
    "3": "idolmaster cinderella girls, {{{koshimizu sachiko}}},purple hair, brown eyes, short hair,bangs,{{{tareme,small eyes}}},kind smile, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "速水奏",
    "3": "{{{{hayami kanade}}}}, [[[[idolmaster cinderella girls]]]], dark blue messy short hair, yellow eyes, tsurime, earrings, parted bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "遊佐こずえ",
    "3": "{{{{yusa kozue}}}}, minigirl, child, little girl, kid, tiny head, {{blonde hair}}, {{{{tareme}}}}, medium {{{{messy}}}} hair, wavy hair, thick low [[[[twintails]]]] {{{{2 side-flip}}}}, short ahoge, emotionless half closed dark green eyes, swept bangs, flat chest, 2 hair_scrunchie on tip of the hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "高垣楓",
    "3": "{{{{takagaki kaede}}}}, idolmaster cinderella girls, green hair, tsurime, blue eyes, swept bangs, medium breasts, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "鷺沢文香",
    "3": "{sagisawa fumika}, idolmaster cinderella girls, stage costumes, smile,shiny,hair_flower,jewelry,layered_skirt,necklace,tiara,puffy sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アイドルマスターシンデレラガールズ",
    "2": "龍崎薫",
    "3": "{{{{ryuzaki kaoru}}}}, [[[[idolmaster cinderella girls]]]], loli, child, hairclip, yellow eyes, short hair, orange hair, {{{{tareme}}}}, forehead",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アカメが斬る！",
    "2": "アカメ",
    "3": "{{{{akame (akame ga kill!)}}}},black hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アトリエ",
    "2": "ライザ",
    "3": "atelier ryza,{{{red shorts}}}, short hair,white hat,black bow, necklace, thigh boots, brown boots, strapless shirt, white shirt,brown belt,large calf",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アトリエシリーズ",
    "2": "トトリ",
    "3": "{{{{atelier_totori}}}},[[atelier_(series)]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アトリエシリーズ",
    "2": "メルル",
    "3": "{{{{atelier_meruru}}}},[[atelier_(series)]],grey_hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "アトリエシリーズ",
    "2": "ロロナ",
    "3": "{{{{atelier_rorona}}}},[[atelier_(series)]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "イジらないで、長瀞さん",
    "2": "長瀞さん",
    "3": "{{nagatoro_hayase}},ijiranaide_nagatoro-san",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "アグネスタキオン",
    "3": "agnes tachyon (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "アグネスデジタル",
    "3": "agnes digital (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "エアグル勝負服",
    "3": "umamusume,air groove (umamusume),two-tone shirt, shoulder cutout, yellow sailor collar, bow, cape, blue skirt, cleavage",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "エルコンドルパサー",
    "3": "el condor pasa (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "カレンチャン",
    "3": "curren chan (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "グラスワンダー",
    "3": "grass wonder (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "テイエムオペラオー",
    "3": "t.m. opera o (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "ニシノフラワー",
    "3": "nishino flower (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "ネイチャ勝負服",
    "3": ":nice nature (umamusume), ear covers, green bowtie, diagonal-striped bowtie, striped puffy sleeves, puffy long sleeves, juliet sleeves, grey shirt, double-breasted, buttons, black dress, frilled dress, pinafore dress, thigh strap, o-ring, red socks, brown footwear, knee boots, cross-laced footwear, lace-up boots, kneehighs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "ヒシアケボノ",
    "3": "hishi akebono (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "マヤノトップガン",
    "3": "mayano top gun (umamusume), orange hair, two side up, kinky hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "マンハッタンカフェ",
    "3": "umamusume, {{{{black}}}}long straight hair,{{{{black hair}}}},yellow eyes,black cloth,yellow necktie,very long hair between eyes,black coat,black pleated skirt,black collared shirt,{{luminows eyes}},flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ウマ娘",
    "2": "メイショウドトウ",
    "3": "meisho doto (umamusume)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "カードキャプターさくら",
    "2": "大道寺 知世",
    "3": "{{{{daidouji_tomoyo}}},cardcaptor sakura",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "カードキャプターさくら",
    "2": "木之本桜",
    "3": "zest_(lossol), cardcaptor_sakura, kero, kinomoto_sakura, , blush, bow, brown_hair, card, closed_mouth, gloves, green_eyes, holding, holding_card, holding_wand, magical_girl, open_mouth, pink_headwear, red_bow, smile, star_(symbol), wand, white_gloves, wings",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "カードキャプターさくら",
    "2": "木之本桜（マジカルフォーム）",
    "3": "{{{{kinomoto sakura}}}},cardcaptor sakura,magical girl,skirt,petticoat,hat",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "カードキャプターさくら",
    "2": "李小狼",
    "3": "{{{{xiaolang}}},cardcaptor sakura,1boy,shota",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "カチューシャ",
    "3": "katyusha_(girls_und_panzer),{girls und panzer},blonde hair, short hair, blue eyes,flat chest,little, ooarai school uniform,sleeves_past_wrists",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "ダージリン",
    "3": "darjeeling (girls und panzer), short hair, twin braids, bangs, blonde hair, blue eyes, {{red jacket}}, long sleeves, [[[epaulettes]]], {{black skirt}}, pleated skirt, miniskirt, black boots, medium breasts, {{thighhighs}}, potbelly, {{{{{masterpiece}}}}}, {{{{{highly detailed}}}}}, {{{{{Enhance}}}}}, [[[[[anime coloring]]]]], sitting on couch, indoors, [[[[[evil smile]]]]], closed mouse",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "武部沙織",
    "3": "takebe saori, girls und panzer,orange hair,blunt bangs, orange eyes, wavy hair,medium hair,zettai ryouiki,black legwear,ooarai school uniform, serafuku, green skirt, black neckerchief,tareme,solo,smile",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "秋山優花里",
    "3": "akiyama yukari,,solo,{girls und panzer},ooarai school uniform,green skirt, black neckerchief,brown eyes,tareme,brown hair,short hair,small breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "西住しほ",
    "3": "{{nishizumi shiho}},blunt bangs,dark brown hair,brown eyes,long hair,large breasts,half-closed eyes,annoyed,naked towel",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "西住まほ",
    "3": "{{nishizumi maho}},blunt bangs,brown eyes,short hair,small breasts, kuromorimine military uniform, half-closed eyes,hat",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "西住みほ",
    "3": "{{nishizumi miho}},ooarai school uniform,girls und panzer,[masterpiece]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ガールズ＆パンツァー",
    "2": "角谷杏",
    "3": "{kadotani anzu},{{girls und panzer}},ooarai school uniform,white uniform,[black ribbon],[green skirt],short twintails,red hair,[brown hair],[forehead],brown eyes, flat chest,twintails,hair ornament,black ornament,[collarbone],smile,,solo,[[masterpiece]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "夏木りん（大人）",
    "3": "{{{natsuki rin}}},kibou no chikara ~otona precure '23~, adult",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "夢原のぞみ（大人）",
    "3": "{{{yumehara nozomi}}},kibou no chikara ~otona precure '23~, adult",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "春日野うらら（大人）",
    "3": "{{{kasugano urara}}},kibou no chikara ~otona precure '23~, adult",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "水無月かれん（大人）",
    "3": "{{{minazuki karen}}},kibou no chikara ~otona precure '23~, adult",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "秋元こまち（大人）",
    "3": "{{{akimoto komachi}}},kibou no chikara ~otona precure '23~, adult",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キボウノチカラ～オトナプリキュア‘23～",
    "2": "美々野くるみ（大人）",
    "3": "{{{mimino kurumi}}},kibou no chikara ~otona precure '23~, adult",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "キラッとプリ☆チャン",
    "2": "萌黄えも",
    "3": "{{{moegi emo}}}, {{{{{{{{kiratto pri chan}}}}}}}}, yellow hair, green cheerleader, lightblue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ギルティギア",
    "2": "ディズィー",
    "3": "{{{{dizzy (guilty gear)}}}},yellow ribbon, off shoulder, belt,white sleeves,open jacket, midriff, underboob, Cleavage, black jacket, cute,long jacket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ギルティギア",
    "2": "メイ",
    "3": "{{{{may (guilty gear)}}}},[[[[[rem (re:zero)]]]]],,solo,loli,kawaii,white background,small breasts,bangs,black gloves,bike shorts,black shorts,boots,open mouth,fang,brown eyes,brown hair,cabbie hat,fingerless gloves,full body,pirate hat, smile,hood down,hoodie,leg up,long hair,looking at viewer,orange footwear,orange headwear,orange hoodie,shorts,skull and crossbones",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "グランブルーファンタジー",
    "2": "ナルメア",
    "3": "narmaya,granble fantasy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゲゲゲの鬼太郎",
    "2": "猫娘",
    "3": "gegege no kitarou, nekomusume",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "コードギアス",
    "2": "C.C.",
    "3": "{1girl, c.c., code_geass}, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "コードギアス",
    "2": "紅月カレン",
    "3": "{1girl, kallen stadtfeld, code_geass}, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed,{{red suit}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "サクラ大戦",
    "2": "アイリス",
    "3": "{{{{iris (sakura taisen)}}}},blond hair,loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "サクラ大戦",
    "2": "李紅蘭 NAI v3 再現不可",
    "3": "{{{{li kouran (sakura taisen)}}}},glasses",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "サクラ大戦3",
    "2": "グリシーヌ・ブルーメール",
    "3": "{{{{glycine bleumer (sakura taisen)}}}},blonde hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "サクラ大戦3",
    "2": "コクリコ・タルティーヌ",
    "3": "{{{{coquelicot (sakura_taisen)}}}},loli,dark skin,twin tail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "サクラ大戦3",
    "2": "ハナビ・キタオウジ",
    "3": "{{{{hanabi kitaooji (sakura taisen)}}}},black hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "サノバウィッチ",
    "2": "因幡めぐる",
    "3": "{{oranged hair}}, chouchou, {{middle wavy hair}}, other side up, hair between eyes, red eyes, yellow scarf, {{pink letterman jacket}}, {serafuku}, sleeves past wrists, blue bowtie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "シャニマス",
    "2": "大崎甘奈",
    "3": "{1girls, [[osaki]] {{amana}}, [[idolmaster shiny colors]] }, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed,red brown hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "シュタインズゲート",
    "2": "牧瀬 紅莉栖",
    "3": "{steins;gate},{makise kurisu},,small breasts,red long hair,white shirt tucked in,+black shorts+,short shorts,+red necktie+,pantyhose,+brown jacket+,{jacket on shoulders},+white belt+",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ジャヒー様はくじけない！",
    "2": "ジャヒー（ロリ）",
    "3": "{{jahy-sama_wa_kujikenai!}},{{jahy}},dark purple hair,flat chest,toddler,t-shirts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ジャヒー様はくじけない！",
    "2": "ジャヒー（大人）（Tシャツ）",
    "3": "{{jahy-sama_wa_kujikenai!}},{{jahy}},dark purple hair,middle breasts,tall girl,t-shirts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ジャヒー様はくじけない！",
    "2": "ジャヒー（大人）（変身後の服）",
    "3": "{{jahy-sama_wa_kujikenai!}},{{jahy}},dark purple hair,middle breasts,tall girl,bare shoulders,bare legs,shorts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "セーラームーン",
    "2": "ちびうさ",
    "3": "{{{super sailor chibi moon}}},{{{{{sailor moon}}}}},{{{loli,5 years old,short body,flat chest}}},parted bangs ,{{{short twintails}}}, pink hair,big pink eyes,red_ribbon,{{{white sailor suit,light pink sailor collar,mini skirt}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "セーラームーン",
    "2": "セーラーちびムーン",
    "3": "{{{{sailor_chibi_moon　(bishoujo_senshi_sailor_moon)}}}},loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "セーラームーン",
    "2": "月野うさぎ",
    "3": "{{{{tsukino usagi}}}}, [[[[sailor moon]]]], blonde hair, very long twintails, double buns, blue eyes, sailor school uniform, sailor collar, brooch, crescent earrings, red heart choker, hairpin, forehead crescent",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ゼロの使い魔",
    "2": "ルイズ",
    "3": "{{{louise francoise le blanc de la valliere}}}, {zero no tsukaima}, [[[loli]]], [[pink eyes]], [[pink hair]], hair between eyes, very long hair, long hair, wavy hair, small breasts, slender",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "アスナ",
    "3": "asuna_(sao), long hair, orange hair, orange eyes, floating hair, medium breasts, white legwear, red miniskirt, holding long sword handle",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "シノン(GGO)",
    "3": "{{{{{{sinon}}}}}},{{{{{{{{{{{{{Wear Square hair ornaments(black) {{{{{{{{{{{next to}}}}}}}}}}} both eyes.}}}}}}}}}}}}},{{{{{{{{{{{{black suqare ornaments.}}}}}}}}}}}},{{{{{{{{{{{{{{White scarf}}}}}}}}}}}}}} with {{{{{{{line pattern}}}}}}}., {{{{{{{{{{{{{green eye}}}}}}}}}}}}},short hair,{{{{{{{{{{green cropped jacket}}}}}}}}}}} , {{{{{aqua short hair}}}}},cropped jacket , open jacket,{{{{ {{{{{White}}}}} and black innerwear}}}},arm under breasts , clothing cutout ,black shorts,fingerless gloves , leptosomatic habit ,one person, long sleeves,tiny breasts,small breasts,slender legs,{{skinny}},{{{{{sword art online}}}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "シリカ",
    "3": "style of sword_art_online,silica,loli,light brown hair,red eyes,{short twintails},red Thin ribbon,offical art,,fantasy clothes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "ユイ",
    "3": "{{{{yui_(sao)}}}},hime_cut,black_hair,long_hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "ユウキ",
    "3": "yuuki_\\(sao\\), sword art online, purple hair, red hairband, ahoge, purple armor, purple detached_sleeves, long hair, bare shoulder",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "朝田詩乃",
    "3": "asada_shino",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "朝田詩乃",
    "3": "sword art online, {{{{{asada_shino, }}}}}, , {{black hair}}, brown eyes, glasses, short hair with long locks, school uniform, black scarf, [sinon]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ソードアート・オンライン",
    "2": "桐ケ谷直葉",
    "3": "kirigaya suguha, sword art online, black hair, school uniform,gray collared_shirt, navy blue skirt, dark green eyes, yellow-green neck ribbon, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ダンガンロンパ",
    "2": "朝日奈葵",
    "3": "asahina aoi, danganronpa: trigger happy havoc, danganronpa (series),blue eyes,brown hair,cleavage,dark-skinned female, {{dark skin}}, red jacket, open jacket, ponytail,grin",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ダンガンロンパ",
    "2": "朝日奈葵(水着)",
    "3": "asahina aoi, danganronpa: trigger happy havoc, danganronpa (series),blue eyes,brown hair,cleavage,dark-skinned female, {{dark skin}},blue competition swimsuit, ponytail,grin",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ダンガンロンパ",
    "2": "赤松楓",
    "3": "akamatsu_kaede, danganronpa (series),danganronpa v3: killing harmony, ahoge,blonde hair ,brown skirt, collared shirt,long hair,musical note hair ornament,pink eyes ,{{{{{pink vest}}}}},red necktie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ダンガンロンパ",
    "2": "霧切響子",
    "3": "kirigiri_kyouko, small breasts, black gloves ,black jacket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "チェンソーマン",
    "2": "パワー",
    "3": "Magical cock,mana light,girl,power (chainsaw man),straight red demon horns, blonde rong hair, red eyes,skin_fang,ring eyes,{survival blue jacket}, {black pants}, {white shirt},necktie, ,looking at viewer,{{{{chainsaw man }}}}, masterpiece,best quality,detailed CG unity 8k wallpaper,{{{{tie}}}}, {{{{ringed eyes}}}}, straight-on,{{Fujimoto Tatsuki}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "チェンソーマン",
    "2": "マキマ",
    "3": "red hier, [pink hair], side hair short, very thin side hair, fine hair, hair is weist length, one curl hair, long thin single braid, , [evil smil], {teasing smile}, {expressionless}, bewitching, white shirt, black pants, tie, shirt in pants, she is thin, tall",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "チェンソーマン",
    "2": "東山コベニ",
    "3": "[[chainsaw man]], black hair, black eyes, short hair, low ponytail, {{{single sidelock}}}, {troubled eyebrows}, suit, red hairclip, black necktie, collared shirt, pants, small breasts, white shirt, cowboy shot, looking at viewer, open mouth, anguish, [sweat]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアスパイシー",
    "3": "cure spicy, fuwa kokone, delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアフィナーレ",
    "3": "cure finale, kasai amane, delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアプレシャス",
    "3": "cure precious, nagomi yui,delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "キュアヤムヤム",
    "3": "cure yum-yum, hanamichi ran, delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "和実ゆい",
    "3": "nagomi yui (precure),delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "芙羽ここね",
    "3": "fuwa kokone (precure),delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "菓彩あまね",
    "3": "kasai amane (precure),delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "デリシャスパーティ♡プリキュア",
    "2": "華満らん",
    "3": "hanamichi ran (precure),delicious party precure",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "セリオ",
    "3": "{{{{serio (to heart)}}}, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "マルチ",
    "3": "{{{{multi (to heart)}}},hmx-12,green hair,short hair,loli,flat chest,school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "保科智子",
    "3": "{{{{hoshina tomoko (to heart)}}}, large breasts, grasses",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "宮内レミィ",
    "3": "{{{{miyauchi lemmy (to heart)}}},long hair,large breasts,school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "来栖川綾香",
    "3": "{{{{kurusugawa ayaka (to heart)}}},long hair,large breasts,school uniform,tsurime",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "来栖川芹香",
    "3": "{{{{kurusugawa serika (to heart)}}},long hair,large breasts,school uniform,magic hat,tareme,ear",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "松原葵",
    "3": "{{{{matsubara aoi (to heart)}}},short hair,small breasts,school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート",
    "2": "神岸あかり",
    "3": "{{{{kamigishi akari (to heart)}}},medium hair, small breasts,school uniform,tareme",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "トゥハート2",
    "2": "柚原このみ",
    "3": "{{{{yuzuhara_konomi (to_heart_(series))}}}},black hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ナースウィッチ小麦ちゃんマジカルて",
    "2": "中原小麦",
    "3": "{{{{nakahara komugi (nurse witch komugi-chanI)}}}},loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ナースウィッチ小麦ちゃんマジカルて",
    "2": "国分寺こより",
    "3": "{{{{kokubunji koyori (nurse witch komugi-chanI)}}}},loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ノーゲーム・ノーライフ",
    "2": "ジブリール",
    "3": "{{{{{no game no life,jibril (no game no life)}}}}},white china dress,elbow gloves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ノーゲーム・ノーライフ",
    "2": "白",
    "3": "{{{{{no game no life,shiro (no game no life),white hair}}}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ハヤテのごとく！",
    "2": "三千院ナギ",
    "3": "{hayate no gotoku!}, {{sanzen'in nagi}},gold hair,green eyes,twintails,hoodie,t-shirt, hotpants, open clothes, palace",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ハヤテのごとく！",
    "2": "桂ヒナギク",
    "3": "{{{{katsura hinagiku}}}}, hayate no gotoku!, pink long hair, diagonal bangs, yellow eyes, tareme, small breasts, school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ブルーアーカイブ",
    "2": "ユウカ",
    "3": "yuuka_(blue_archive) , purple hair, two side up",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ブルーアーカイブ",
    "2": "室笠アカネ",
    "3": "{{{{akane_(blue_archive)}}}},glasses",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "プリコネ",
    "2": "キャル",
    "3": "karyl_(princess_connect!), cat ear, black hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "プリコネ",
    "2": "コッコロ",
    "3": "kokkoro_(princess_connect!), silver hair, red purple eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "プリコネ",
    "2": "ペコリーヌ",
    "3": "pecorine_(princess_connect!), tiara",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "プリコネ",
    "2": "ミソラ（打率低い）",
    "3": "misora_(princess connect!), purple hair, hair bow, gloves, hairclip,blue eyes, medium hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "プリコネ",
    "2": "ユイ（打率低い）",
    "3": "yui_(princess_connect!), pink hair, short hair, hair band, blue eyes, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ボーカロイド",
    "2": "鏡音リン",
    "3": "{{{kagamine rin}}}, black short pants,middriff,sailors,wide sleeves, black sleeves,bare shoulder,sleeveless,eye reflection, white sailors",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ボーカロイド",
    "2": "鏡音レン",
    "3": "kagamine len,male,boy,solo,child,headphone,blonde hair, {{yellow horn hair,spiked hair}},black sailors,{{hair between eyes}},short sleeves,yellow necktie,small ponytail, hair pulled back, nape, very short side hair,{{low ponytail}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "エリカ",
    "3": "{{{{{erika pokemon}}}}},bangs,black hair,short hair,bob cut,straight hair,slender,midium breasts,{{{yellow kimono}}},yellow upper body,{{{red hairband}}},not wide hairband,red hakama,long sleeves,wide sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "オカルトマニア(XY)",
    "3": "hex maniac (pokemon),official art",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "オカルトマニア(XY)",
    "3": "{hex maniac (pokemon),official art},ahoge,{{@ @}},dark purple eyes,hair between eyes,large breasts,black dress,purple hairband,very long hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "カスミ",
    "3": "{{{misty (pokemon)}}}, masterpiece, denim shorts, short hair, orange hair, yellow shirt, red suspenders, green eyes, side pony, navel baring,small chest,little girl",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "サイトウ",
    "3": "bea_(pokemon),dark-skinned female,black hairband, blonde hair,print shirt ,print shorts ,bodysuit under clothes,bare arms, short hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "サーナイト",
    "3": "{{{{gardevoir}}}}, [[[[pokemon]]]], green arms, white dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "シロナ",
    "3": "{{cynthia (pokemon)}} ,very long hair,{blonde hair},long hair,hair ornament,hair over one eye,slender,gray eyes,midium breasts,20 years old",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "ソニア",
    "3": "{{{{sonia (pokemon)}}}},heart hair ornament, eyelashes, side ponytail, wavy hair, orange hair, green eyes, sparkling eyes, eyewear on head",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "トウコ",
    "3": "{{{{hilda (pokemon)}}}}, dark brown hair, bow ponytail, pokemon cap, aquablue eyes, standing",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "ヒカリ",
    "3": "{{{{dawn}}}} [[(pokemon)]], white pokemon knit cap, dark blue hair, medium hair, pink scarf, blue eyes, {{tareme}}, black tops, bare shoulders, pink miniskir",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "マオ",
    "3": "{mallow (pokemon)},green eyes,dark skin,green hair,green headband,long hair,twintails,hair ornament,large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "マリィ",
    "3": "Marnie_(pokemon),medium breasts,black jacket off shoulder,pink chemise,silver choker",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "メイ",
    "3": "{{{{rosa (pokemon)}}}}, dark brown hair, long twintails with sidelocks, double bun topknot, sun visor, aquablue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "ユウリ",
    "3": "{gloria (pokemon)},brown eyes,short hair,brown hair,bob cut,small breasts,grey cardigan,{red skirt},green headwear,cable knit",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "ルザミーネ",
    "3": "{lusamine_(pokemon)},blonde hair, green eyes,fullbody,[highly detailed],[masterpiece]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ポケモン",
    "2": "ルリナ",
    "3": "nessa (pokemon),dark skinned female",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "マリオブラザーズ",
    "2": "マリオ",
    "3": "mario, male",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "マリオブラザーズ",
    "2": "ルイージ",
    "3": "luigi, {{male}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "メイドインアビス",
    "2": "ナナチ",
    "3": "made in abyss,{{{nanachi}}},dark skin,loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "メイドインアビス",
    "2": "ボンドルド",
    "3": "made in abyss,{{{bondrewd}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "メイドインアビス",
    "2": "マルルク",
    "3": "{{{{maruruk (made_in_abyss)}}}},shota",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "メイドインアビス",
    "2": "リコ",
    "3": "made in abyss,{{{rico}}},blond hair,glasses, ponytail,loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "メイドインアビス",
    "2": "レグ",
    "3": "made in abyss,{{{regu}}},dark skin,boy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "南ことり",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{minami kotori}}}, yellow eyes, light brown hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "園田海未",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{sonoda umi}}}, yellow eyes, small breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "小泉花陽",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{koizumi hanayo}}}, purple eyes, brown hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "星空凛",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{hoshizora rin}}}, yellow eyes, small breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "東條希",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{toujou nozomi}}}, purple hair, green eyes, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "矢澤にこ",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{yazawa nico}}}, red eyes, small breasts, short twintails",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "絢瀬絵里",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{{ayase eli}}}}, blonde hair, blue eyes, ponytail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "西木野真姫",
    "3": "{{{love live! school idol project}}}, {{{love live!}}}, {{{nishikino maki}}}, purple eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "高坂穂乃果",
    "3": "{{{love live! school idol project}}},{{{love live!}}}, {{{kousaka honoka}}},blue eyes,side ponytail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！",
    "2": "高坂雪穂",
    "3": "{love live!}, brown hair, red hair, aqua eyes, {{{short hair}}}, {{{hime cut}}}, blunt_bangs, small breasts, white shirt, short shorts, red-framed_eyewear, glasses",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "国木田花丸",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{kunikida hanamaru}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "小原鞠莉",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{ohara mari}}}, yellow eyes, large breasts,crown braid",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "松浦果南",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{matsuura kanan}}}, purple eyes,blue hair,ponytail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "桜内梨子",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{sakurauchi riko}}}, yellow eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "津島善子",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{tsushima yoshiko}}}, single side bun,pink eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "浦女冬服",
    "3": "Lovelive ,grey school uniform, grey sailor collar, gray skirt, beige shirt, green tie, long sleeve",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "浦女夏服",
    "3": "love live! sunshine!!, gray skirt, white shirt, {yellow} sailor scarf, gray sailor collar, [[[[[[[[[[[sleeve]]]]]]]]]],streching,arms in front breast",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "浦女夏服ノースリーブ",
    "3": "love live! sunshine!!, gray skirt, white shirt, yellow sailor scarf, gray sailor collar, sleeveless",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "渡辺曜",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{watanabe you}}},blue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "高海千歌",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{takami chika}}},[[[ahoge]]], {side braid}, red eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "鹿角理亞",
    "3": "takami chika, {short twintails}, two side up, {{{dark purple}}} hair, red eyes, {{{{{{tsurime}}}}}}, medium hair, [[short hair]], [[[[[[forehead]]]]]], white hair ribbon, black serafuku, white shirt, small breasts, ear, [[[angry]]], , solo, white background, love live!",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "鹿角聖良",
    "3": "takami chika, side ponytail, {{{dark purple}}} hair, [black hair], {{sidelocks}}, short hair, red eyes, [[[[forehead]]]], hair ribbon, [[[smirk]]], serafuku, white shirt, {{lady}}, , solo, white background, love live!",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "黒澤ダイヤ",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{kurosawa dia}}},green eyes,hime cut,black hair,long hair,tsurime",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！サンシャイン！！",
    "2": "黒澤ルビィ",
    "3": "{{{love live!}}}, {{{love live! sunshine!!}}}, {{{kurosawa ruby}}}, green eyes,red hair, two side up,flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "ウィーン・マルガレーテ",
    "3": "[[sketch]] , {{{takami chika}}}, love live! sunshine!!, small breasts, {{{{blunt bangs}}}}, crown braid, {{{wavy hair}}}, {{{{long hair}}}}, {{{light purple hair}}}, aqua eyes, {{{tsurime}}}, [[angry]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "嵐 千砂都",
    "3": "arashi chisato, love live! superstar!!, white hair, {{blunt bangs}}, {{double bun}}, {{pigtails}}, {{{{{right sideburn}}}}}, {{forehead}}, red eyes, big eyes, {{tareme}}, flat chest",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "平安名 すみれ",
    "3": "{{masterpiece}}, {{{best quality}}}, {{ultra-detailed}}, {{illustration}},masterpiece, best quality,heanna sumire, {{love live!}}, {{tareme}}, blonde hair, bangs, blunt bangs, long hair, {{{hime cut}}}, green eyes, medium breasts,white kimono,red hakama,shrine, cowboy shot, red hard plastic headband",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "桜小路 きな子",
    "3": "{{{kurosawar ruby}}}, {love live! sunshine!!}, medium breasts, {{{15 years old, young teen}}}, {{{french braid}}}, {{{{{blunt bangs}}}}}, forehead, {{{low twintails}}}, long hair, long hair, brown hair, mint eyes, tareme, big eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "若菜 四季",
    "3": "{{{love live!}}},red eyes,short hair,{{{LightCyan hair}}},crossed bangs,medium breasts,expressionless,black playboy_bunny leotard fake_animal_ears,cowboy shot,cameltoe",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "葉月 恋",
    "3": "love live!,love live! sunshine!!,{{{hazuki ren}}},{{{tareme}}},yellow eyes,black hair,ponytail,white ribbon,{{medium breasts}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！スーパースター!!",
    "2": "鬼塚 夏美",
    "3": "tsushima yoshiko, parted bangs, {{forehead}}, bangs, gradation hair, {{{{twin gradation braids}}}}, blonde hair, pink hair, medium hair, red eyes, {{{tareme}}}, {{{white flower hair ornament}}}, {{{{{grey}} pinafore dress}}}, {white collared shirt}, red neck ribbon, short sleeve, [[[[thick eyebrows]]]], , solo, white background, love live!",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "エマ・ヴェルデ",
    "3": "{{{love live! nijigasaki high school idol club}}}, {{{emma verde}}}, green eyes,,Medium Length Braid hair,pigtails hair,twin tail,dark red hair,breasts,cow pattern bikini,cow's ear,whole body",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "ショウ・ランジュ",
    "3": "{love live! nijigasaki high school idol club}, zhong lanzhu, pink hair, [light brown hair], long hair, parted bangs, [[[forehead]]], [ahoge], {{{{{{{{{tsurime}}}}}}}}}, blue eyes, black shirt, grey skirt, checkered skirt, red neck ribbon, front-opened red cardigan, , solo, {{white background}}, [[[[[[[two side up]]]]]]], hair rings",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "三船 栞子",
    "3": "love live!, love live! nijigasaki high school idol club, green hair, {{black hair}},medium breasts, orange eyes, red eyes,{{{turime}}}, bob hair, medium hair, fang",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "上原歩夢",
    "3": "lovelive, amber eyes, swept bangs, red plum hair, blunt bangs,medium hair, right side cone hair bun,left half up hair, hairclips, summer uniform, short sleeves,blue shirt,pink neckribbon, yellow sweater vest, collared shirt, pleated skirt, Indigo plaid skirt, standing posture",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "中須かすみ",
    "3": "grey hair, [[light brown hair]], medium hair, [[short hair]], swept bangs, bob cut, [[[[[[parted bangs]]]]]], [[[[[[blunt bangs]]]]]], [[[bangs]]], sidelocks, red eyes, {?? hair ornament}, white shirt, [[[[blue shirt]]]], short sleeve, knitted vest, white vest, [[beige vest]], yellow neck ribbon, [[[navy]]] skirt, checkered skirt, small breasts, , solo, white background, love live",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "優木せつ菜",
    "3": "{one side up}, [[ump45 (girls' frontline)]], yuuki setsuna, {{love live! nijigasaki high school idol club}}, {{{{black hair}}}}, long hair, straight hair, grey eyes, white shirt, , solo, white background, [[small breasts]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "天王寺璃奈",
    "3": "{{love live!}} , pink hair, disheveled hair, unkempt hair, blunt bangs, ahoge, yellow eyes, medium long hair, expressionless, blue hoodie, sleeves past wrists, sleeves past fingers",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "宮下愛",
    "3": "{{{miyashita ai}}}, high ponytail , short ponytail, sidelocks, bangs , medium hair,blonde hair , orange eyes, pleated skirt, collared_shirt, clothes around waist,sweater around waist, breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "朝香果林",
    "3": "love live!, love live! sunshine!!, love live! nijigasaki high school idol club, blue hair, black hair, medium breasts, breasts, blue eyes, wolf cut hair, turime, evil eyes, sexy, blunt bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "桜坂しずく",
    "3": "{{{{{ousaka shizuku}}}}},love live! nijigasaki high school idol club, ,blue eyes,{brown hair},long hair,ponytail,hair between eyes,red bow,bow,[[small breasts]], medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "近江 遥",
    "3": "{{love live!}}, love live! nijigasaki high school idol club, blue eyes, tareme, [brown hair], {{red hair}}, {small breasts}, {{}}, solo, [[[twintails]]], big eyes, short hair, , ~, open mouth, white nurse uniform, cowboy shot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "近江彼方",
    "3": "{{{love live! school idol project}}} ,{{{love live!}}} ,{{{konoe kanata}}},purple eyes,orange brown hair,medium long hair, wavy hair,splash curl hair, {{school uniform}} ,{{dress shirts}}､{{light yellow cardigan}},{{white check skirt}},classroom",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ラブライブ！虹ヶ咲学園スクールアイドル同好会",
    "2": "高咲侑",
    "3": "love live! nijigasaki high school idol club, takasaki yuu, {{black hair}}, green hair, gradient hair, multicolored hair, {{two-tone hair}}, twintails, short hair, short twintails, bangs, green eyes, {small breasts}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "リコリスリコイル",
    "2": "錦木千束",
    "3": "nishikigi chisato ,lycoris recoil,blonde hair,medium bob,red eyes,belt,red bowtie,breasts,hair ribbon,red ribbon ,pleated_skirt,red skirt, shiny hair,red shirt,smile",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "リトルバスターズ!",
    "2": "能美クドリャフカ",
    "3": "{noumi kudryavka}, {little busters!}, long hair,grey hair, blue eyes,white beret,white cape,blouse, white thighhighs, pleated skirt,smile,loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ヴァンパイア",
    "2": "モリガン",
    "3": "Morrigan Aensland (Vampire),capcom, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ヴァンパイア",
    "2": "リリス",
    "3": "Lilith (Vampire),capcom, small breasts,short hair,light purple hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "ヴァンパイア(格ゲー)",
    "2": "レイレイ",
    "3": "{{{{lei_lei}}}},capcom",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "三國無双",
    "2": "シン甄姫",
    "3": "{{zhen_ji_(shin_sangoku_musou) }},mole_under_eye,eyeshadow,make up, high_ponytail,mature female,black hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "中二病でも恋がしたい！",
    "2": "小鳥遊六花",
    "3": "{{{{takanashi rikka}}}}, chuunibyou demo koi ga shitai, loli, deep purple short hair, small breasts, blue eyes, white eyepatch covers one eye, tiny sidetail tied with yellow bow, {{{{tareme}}}}, ahoge, school uniform, miniskirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "俺の妹がこんなに可愛いわけがない",
    "2": "五更瑠璃",
    "3": "gokou ruri, Gothic & Lolita, ore no imouto ga konna ni kawaii wake ga nai, best_quality,ultra-detailed,illustration,perfect_detailed,shiny",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "俺の妹がこんなに可愛いわけがない",
    "2": "新垣あやせ",
    "3": "{{{{{aragaki_ayase}}}}},ore_no_imouto_ga_konna_ni_kawaii_wake_ga_nai,Navy blue long straight hair,Navy blue eyes,16 years old,serafuku",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "俺の妹がこんなに可愛いわけがない",
    "2": "高坂桐乃",
    "3": "masterpiece,best quality,looking up, ore no imouto ga konna ni kawaii wake ga nai,, kousaka_kirino ,crossed arms,orange hair|brown hair,long hair,floating hair,shiny hair,blue eyes|aqua eyes,(pink hairclip),badmood,white shirt,(gray sailor collar|blue sailor collar),red ascot",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "クレー",
    "3": "{{klee (genshin impact) }},blond hair, low twintail, red eyes, cabbie hat, white shorts, long sleeves, pointy ears, red dress, backpack, red headwear, {{brown gloves}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "ニィロウ素体",
    "3": "{1girl, nilou (genshin impact)}, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed, green eyes, vermilion long hair, low twintails, navel,parted bangs,red hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "ノエル",
    "3": "noelle (genshin impact) ,Silver short hair,Green eyes,red rose,white cloth,white armor dress,kawaii and cute,red skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "バーバラ",
    "3": "barbara (genshin impact) ,blonde short hair,twintails,wavy hair,white dress,ribbon,tube top,{{frills}},blue eyes,{{loli}},small breasts,cocktail hat,frill choker,chest riboon,long sleeves,smile",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "バーバラ素体",
    "3": "{1girl, barbara_(genshin_impact)}, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed,blonde short hair,twintails,wavy hair, ribbon, blue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "モナ",
    "3": "genshin, mona (genshin impact),black hair,green eyes,light twin tail,black tights,{small breasts},{short girl},blue clothes,witch hat,straight bangs",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "八重巫女",
    "3": "yae miko, purple eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "凝光(顔以外不安定)",
    "3": "ningguang (genshin impact), white hair,white and yellow cloth,red eyes,{{black long glove}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "刻晴",
    "3": "light purple hair,cone hair bun,keqing (genshin impact),brown tights,light purple eyes,deep purple gloves,twintails",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "神里綾華",
    "3": "{kamisato ayaka}},genshin impact,blue eyes,ponytail,white hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "胡桃",
    "3": "{{{{hu tao genshin impact}}}},an extremely delicate and beautiful girl,twintails,{black hair},red eyes eyes,shorts,black jacket,leather shoes,white short socks,flower shaped pupils",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "蛍(原神)",
    "3": "lumine (genshin impact),armpits,blonde hair ,brown eyes,hair flower,long sleeves,white dress,short hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "原神",
    "2": "雷電将軍",
    "3": "raiden shogun,genshin impact, purple eyes, purple hair, bangs, long hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "咲",
    "2": "天江 衣",
    "3": "{{{{amae koromo}}}} ,  , long hair, {{{red rabbit ears }}}, blonde hair , blue eyes , bow , brown footwear ,, female child , frills,over-kneehighs,red bow,white thighhighs 1,{{red hairband }}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "咲",
    "2": "新子 憧",
    "3": "{{{saki achiga-hen}}}, {{{{{atarashi ako}}}}}, school uniform, {{{pink blazer}}}, crimson skirt, black socks, two side up, light brown hair, red eyes, small breasts. slender, smile, evening, classroom, money, holding money",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "咲",
    "2": "新子憧",
    "3": "{1girl,atarashi ako, saki}, [[ame (uten cancel), yd (orange maru), muchi maro, shirabi, mery (yangmalgage)]], {{year 2023}}, highly detailed",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "怪談",
    "2": "八尺様風",
    "3": "girl, tall, white dress, white hat, horror, dark, pale,medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "新世紀エヴァンゲリオン",
    "2": "渚カヲル",
    "3": "{{{{nagisa_kaworu}}}},boy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "新世紀エヴァンゲリオン",
    "2": "碇シンジ",
    "3": "{{{{ikari_shinji}}}},boy",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "新世紀エヴァンゲリオン",
    "2": "葛城ミサト",
    "3": "katsuragi misato, dark purple hair, brown eyes, long hair, large breasts, neon genesis evangelion",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "日常",
    "2": "はかせ",
    "3": "nichijou, loli, light orange hair , long hair, white labcoat, 6 years old, red tie,white shirt, tatami, shouji, window_shade, anime, pretty black cat, smile, infant",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "星のカービィ",
    "2": "カービィ",
    "3": "Kirby's Dream Land,Kirby",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "星のカービィ",
    "2": "デデデ大王",
    "3": "king dedede,fur trim red royal robe ,blue skin,fat",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "月姫",
    "2": "アルクェイド・ブリュンスタッド",
    "3": "{{{{arcueid brunestud}}}},bangs,hair between eyes,white ribbed sweater, skirt,pantyhose,antenna hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "きもけーね",
    "3": "{{{{{ex-keine}}}}},[[kamishirasawa keine]],fusion of [white hair] & {green hair},straight hair,horns,horn ornament,green dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "だいちゃん",
    "3": "daiyousei, side ponytail, green hair, blue dress, white shirt, yellow ribbon, yellow ascot, fairy wings",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "ちやり",
    "3": "{{{{tenkajin chiyari (touhou)}}}},tail,purple hair,{{{long hair}}},single horns",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "ちやり服なし",
    "3": "tenkajin chiyari,single horn,purple horn,long hair,purple hair,pointy ears,red eyes,dragon tail,purple tail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "やちえ",
    "3": "touhou,kicchou yachie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "キスメ",
    "3": "{{{{{{kisume}}}}}},green hair,green eyes,{{white kimono,white clothes}},torn clothes, hair bobbles,two side up, girl in bucket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "チルノ",
    "3": "{{{cirno}}},light blue hair,blue ribbon,blue clothes,red ascot,{{light blue icy wing}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "ナズーリン",
    "3": "nazrin,capelet",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "フランドール・スカーレット",
    "3": "flandre scarlet, zun hat",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "ミスティア・ローレライ",
    "3": "mystia lorelei,frilled skirt,frilled sleeves,long sleeves,hat",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "メディスン・メランコリー",
    "3": "{{{{Medicine_Melancholy_(touhou)}}}}, blonde short hair, blue eyes, black dress, {{{red long puffy skirt}}}, {{red ribbon on head}}, {{frills}}, puffy short sleeves, {{petit}}, red shoesl, {statue}, {{doll}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "リグル・ナイトバグ",
    "3": "{{wriggle nightbug}},antennae, green eyes,green hair,bob cut,white shirt,black and red cape,two sided cape, black shorts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "ルーミア",
    "3": "{loli},rumia,red eyes ,blonde hair,short hair, black vest,collared shirt,red ascot,black skirt,red hair ribbon",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "レミリア・スカーレット",
    "3": "remilia scarlet, pink cap,dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "上白沢慧音",
    "3": "kamishirasawa keine, blue headwear",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "八坂神奈子",
    "3": "yasaka kanako,purple hair,red eye,shimenawa,white sleeves,red clothes,hair ornament",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "八意永琳",
    "3": "{{{{yagokoro eirin}}}, silver hair,fusion of red clothes & blue clothes, nurse cap",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "八雲藍",
    "3": "yakumo ran, tabard, fox girl, cap",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "因幡てゐ",
    "3": "inaba tewi ,rabbit girl,black hair,short hair,pink clothes,long sleeves,carrot necklace",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "埴安神袿姫",
    "3": "haniyasushin keiki,head scarf, blue hair,long hair,red eyes,jewelry,magatama necklace,long puffy sleeves,  arm ribbon,single strap, yellow dress,green apron, pocket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "多々良小傘",
    "3": "tatara kogasa,{{alternate eye color}},red eyes and blue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "大人ラルバ",
    "3": "touhou,eternity larva,butterfly wings,forest,{{{{long hair}}}},huge breasts,gleaming skin,thick thighs,half-closed eyes,house wife,undressing,30 years old",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "天火人ちやり",
    "3": "tenkajin chiyari,single horn,purple horn, long hair,purple hair, pointy ears, red eyes,green shirt,short sleeves, green shorts,plaid shorts,dragon tail,purple tail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "宮出口瑞霊",
    "3": "miyadeguchi mizuchi,blue hair,long hair,hair between eyes,blue eyes,sanpaku, striped shirt,striped clothes,white skirt,striped skirt, skull hair ornament, long sleeves, striped skirt, ponytail, sidelocks, hair tube",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "宮出口瑞霊服なし",
    "3": "miyadeguchi mizuchi,blue hair,long hair,hair between eyes,blue eyes,sanpaku,ponytail, sidelocks, hair tube,{{constricted pupils}},simple eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "封獣ぬえ",
    "3": "houjuu nue, black clothes,wings",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "射命丸文",
    "3": "{{shameimaru aya}}, black hair,short hair, pointy ears, white collared shirt,black skirt,{{black wing}}, fusion of cap & pom pom (clothes)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "小野塚小町",
    "3": "{{{onozuka komachi}}}, red eyes,red hair,hair bobbles,blue & white sash,obi,blue skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "山城たかね",
    "3": "yamashiro takane, green hair, hat, green eyes,,flat cap, medium hair,camouflage headwear, green dress, green skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "摩多羅隠岐奈",
    "3": "matara okina, hat,long hair,blonde hair, yellow eyes, long sleeves,wide sleeves,detached sleeves, white shirt, tabard, green skirt,constellation print",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "日白残無",
    "3": "nippaku zanmu,horns,yellow horns,green shirt, ribbon trim, wide sleeves,off shoulder, blue shorts, bare shoulders",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "村紗水蜜",
    "3": "{{{{murasa minamitsu}}}}, fushion of black & green hair,short hair,messy hair,parted bangs,hair between eyes,green eyes,red neckerchief, white sailor dress, white sailor cap,pants",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "東風谷早苗",
    "3": "{{kochiya sanae}}, frog hair ornament, sleeveless, detached sleeves, skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "橙（チェン）",
    "3": "{{{{{chen}}}}},brown hair,cat girl,green cap,cat tail,two tails,red dress,red skirt,puffy sleeves,yellow neck ribbon, mandarin collar, white shirt, earrings",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "水橋パルスィ",
    "3": "mizuhashi parsee, green eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "汎用残無エロ",
    "3": "{{{nippaku zanmu (touhou)}}},black hair,long hair,yellow horns,green shirt, blue shorts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "河城にとり",
    "3": "kawashiro nitori,hat,blue hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "火焔猫燐",
    "3": "kaenbyou rin, cat girl,red hair,twin braids,cat ears,two tails,green clothes,green frilled skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "犬走椛",
    "3": "{inubashiri momiji}, white hair, short hair, fusion of red {tokin} hat & pom pom (clothes), white animal ears, white shirt, midriff, fusion of bare shoulders & miko, {{{black skirt}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "秋穣子",
    "3": "{{{{aki minoriko}}}},gold hair,yellow eyes,[wavy hair],short hair,{{red hat}},grape hat ornament,yellow shirt,red apron",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "秋静葉",
    "3": "{{{{{{aki shizuha}}}}}},gold hair,yellow eyes,[wavy hair],leaf hair ornament,red shirt,red skirt, collared shirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "豫母都日狭美",
    "3": "yomotsu hisami, purple dress,hair flower",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "豫母都日狭美服なし",
    "3": "touhou,yomotsu hisami",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "鍵山雛",
    "3": "{{{{{{kagiyama hina}}}}}},green hair,green eyes,red dress,long hair,long skirt,puffy short sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "雲居一輪",
    "3": "kumoi ichirin,unzan",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "雲居一輪",
    "3": "{{{{{kumoi ichirin,unzan}}}}}, blue hair,middle hair,{{blown bangs}},blue eyes,blue hood,hoop,kesa,blue capelet,forehead,{{parted bangs}},white dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "風見幽香",
    "3": "kazami yuuka,red plaid vest,red plaid skirt,yellow necktie",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "驪駒早鬼",
    "3": "kurokoma saki,cowboy hat, horse tail, brown headwear, black wings, cowboy boots, cowboy western, feathered wings,bandana, brown skirt, blue shirt, plaid, short sleeves, scarf, bare shoulders, off-shoulder shirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "東方",
    "2": "黒谷ヤマメ",
    "3": "{{{{{{kurodani yamame}}}}}},gold hair,ponytail,short hair,hair bow,brown clothes,brown long skirt,{{{brown vest,black shirt}},black long sleeves",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "涼宮ハルヒの憂鬱",
    "2": "朝倉涼子",
    "3": "suzumiya haruhi no yuuutsu,{asakura ryouko}, half updo, blue hair, blue eyes, long hair,{tareme},eyebrows, parted bangs, kita high school uniform,blue sailor collar,serafuku , blue skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "涼宮ハルヒの憂鬱",
    "2": "朝比奈みくる",
    "3": "{{{{asahina mikuru}}}}, [[[[suzumiya haruhi no yuuutsu]]]], orange long hair sidelocks, swept bangs, tareme, big breasts, school uniform, blue sailor collar, own hands together, blue miniskirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "涼宮ハルヒの憂鬱",
    "2": "長門有希",
    "3": "masterpiece, beautiful detailed,{{{flat cheast}}}, {nagato_yuki} ,(expressionless:4),[jitome],[blank_stare],closed mouth,short cut ,blue gray hair, serafuku, {suzumiya haruhi no shoushitsu}, cardigan, sitting, school chair, reading book, black tights,look at away",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "灼眼のシャナ",
    "2": "シャナ",
    "3": "shana, shakugan no shana, red eyes, red hair,ahoge,loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "無職転生",
    "2": "ロキシー",
    "3": "roxy migurdia, teenage, {loli}, blue eyes, blue hair, twin braids, crossed bangs, black ribbon, small breasts, brown cloak, white jacket, black skirt, short skirt, witch hat, black headwear, sketch, holding staff, ice crystal",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "物語シリーズ",
    "2": "忍野 扇",
    "3": "{{{{oshino_ougi (monogatari_(series))}}}},short hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "物語シリーズ",
    "2": "忍野忍",
    "3": "{{{{oshino shinobu}}}}, [[bakemonogatari]], loli, child, long hair, yellow hair, yellow eyes, {{tareme}}, flat chest, smile, blush stickers, fang, white dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "犬夜叉",
    "2": "かごめ",
    "3": "kagome (inuyasha),school uniform",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "犬夜叉",
    "2": "桔梗",
    "3": "kikyou (inuyasha),miko",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "犬夜叉",
    "2": "神楽",
    "3": "kagura (inuyasha),white kimono,tsurime",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "z1 レーベレヒト・マース",
    "3": "masterpiece,high quality,high detailed,{ z1 leberecht maass (kancolle)}, silver short hair, light blue eyes,small breasts,loli,dark blue clothes,long sleeve sailor micro dress,tight clothes,jet black Plain socks,dark blue beret",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "z3 マックス・シュルツ",
    "3": "z3 max schultz (kancolle),dark red short hair,sidelocks,blunt bangs,yellow eyes,tsurime,small breasts,loli,dark blue clothes,long sleeve sailor micro dress,tight clothes,jet black Plain socks,navy blue,slender,bottomless,jet black Plain socks,dark blue beret,slender",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "ガングート",
    "3": "{{{gangut (kancolle)}}}, long hair, hair between eyes, orange eyes, medium breasts, red dress shirts, short sleeves, {{{black skirt}}}, {{{tights}}}, hairpin, [[smirk]]",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "コンテ・ディ・カブール",
    "3": "{{solo}}, kantai collection, kanmusu, a girl, {conte di cavour nuovo (kancolle)}, {{look 11-years-old}}, {{{short stature}}}, {{baby face}}, {{{oppai loli}}}, {{{disproportionate breasts}}}, {{gigantic breasts}}, {{silver hair}}, {{two side up}}, super long hair, asymmetrical bangs, {{dark silver eyes}}, googly eyes, {{white frilled sleeveless shirt}}, cleavage, {{light gray corset}}, {{white skirt}}, {{frilled white globe}}, {innocent smile_(open mouth)}, {{{beautiful detailed eyes}}}, {{anime}}, {{ultra-detailed}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "ヘレナ",
    "3": "{a girl_have_({{helena (kancolle)}}, {{loli-faced}}, {{medium breasts}}, {{rust red hair}}, straight super-long hair, jagged blunt bangs, droopy eyes, {{{{white}}_long-sleeved blouse with_{{puffed-up sleeves}}}}, {{armored corset}}, {mini skirt with_{{side slit}}}, white tights, {{metal long boots}}, {{thin lips}}, Apply pale coloured lipstick, contented smile, open mouth)}, {{in navy base}}, {{game-cg}}, {{perfect detailed}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "ヲ級",
    "3": "{{{{wo-class aircraft carrier}}}}, [[[[kantai collection]]]], gray hair, wavy long hair, pale skin, blue eyes, black cape, black gloves, medium breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "初春",
    "3": "{{{masterpiece}}},{{{high quality}}},{{{high detailed}}},{{{ hatsuharu (kancolle)}}},{{ purple short sthick eyebrows}},{{{small breasts}}}, slender,{{loli}}, tsurime,{{{parted bangs}}}, hair pulled back,very long hair,{{ high ponytail}},{{{{{{hair up}}}}}}, {{purple hair}}, beautiful detailed hair, small breasts, zettai ryouiki, purple eyes, {{{white sailor micro dress}}}, {{jet black plain thighhighs}}, {{jet black plain footwear}}, {skindentation},{jet black long gloves} ,white Clothes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "北方棲姫",
    "3": "{{northern ocean princess}}, loli, child, toddler, white hair, long messy hair, [[black horns]], white dress, white skin, ahoge, red eyes, tareme",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "叢雲",
    "3": "murakumo (kancolle), silver hair, long hair, orange eye",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "呂500",
    "3": "{{{{ro-500 (kancolle)}}}}, school swimsuit,,{{{{{{{dark_skin}}}}},small breasts,long hair,{{{sailor_suit}}},sakura hair ornament,school swimsuit tan,darkblue eyes, platinum blonde hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "夕雲",
    "3": "large eyes, love live!, {{{single braid}}}, {{{very long braid}}}, , white background, {{nsfw}}, {{masterpiece}}, {{highly detailed}}, ahoge, green hair, green eyes, blunt bangs, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "天津風",
    "3": "{amatsukaze (kancolle)},two side up",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "愛宕",
    "3": "atago (kancolle), blonde hair, messy hair, blue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "摩耶",
    "3": "{{{maya_(kancolle)}}},brown hair,blue eyes, short hair, hair between eyes, x hair ornament, tsurime, sleeveless, beret,cleavage,green shirt,navel,pleated skirt, white skirt, kneehighs, black legwear",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "敷波",
    "3": "{{{arashio (kancolle)}}}, {{brown hair}}, {{{ponytail}}}, parted bangs, high ponytail, short ponytail, yellow eyes, black ribbon, {{sharp eyes}}, {{slanted eyes}}, small breasts, {{love live!}}, {{{nipple}}}, detailed eye, {{{{{{side burns}}}}}}}, angry, love live!",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "望月",
    "3": "hyper extreme detailed, high definition,masterpiece, best quality, Amazing,beautiful detailed eyes,finely detail,Depth of field,extremely detailed CG unity 8k wallpaper, masterpiece, full body, soro, {{{{{{mochizuki(kancolle), kancolle}}}}}}, {{{{yadokari, frizzy long hair}}}}, {{{brown long hair, blown long hair, tired long hair, messy long hair, floating long hair, flipped long hair, wavy long hair, sideburns, long locks}}}, {{sleepy eyes}}, brown eyes, tareme, {{anguish, trouble}}, {{under rim red square glasses}}, {{{white tie of neck, navel slip, zettai ryouiki}}}, child, small breasts, black serafuku, long sleeves, black schoolgirl uniform, black pleated skirt, thighhighs, hair over shoulder",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "朝潮",
    "3": "asashio (kancolle), aqua blue eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "村雨",
    "3": "murasame (kancolle), heterochromia, red eyes, yellow eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "武蔵",
    "3": "musashi (kancolle), twintails, long hair, {{dark-skinned_female}}, {dark_skin}, silver hair,{glasses}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "浜風",
    "3": "hamakaze (kancolle), silver hair,blue eyes, short hair,hair over one eye,tsurime, hairclip,serafuku,pantyhose,yellow neckwear,white gloves,gray skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "潮",
    "3": "{ushio_(kancolle)},breasts,black_hair,serafuku,long_hair,sailor_collar,white_shirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "荒潮",
    "3": "{{masterpiece}}, {{highly detailed}},white background, brown hair, side swept bangs, messy bangs, arashio (kancolle), small breasts, yellow eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "陽炎",
    "3": "{kagerou (kancolle)}, {kagerou kai ni (kancolle)}, {{nsfw}}, {{masterpiece}}, {{highly detailed}}, medium breasts, white background, white ribbon, gray eyes, straight hair, {{{long side-locks hair}}}, long twintails, {{{orange hair}}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "雪風",
    "3": "{{nsfw}}, {{masterpiece}}, {{highly detailed}}, {{yukikaze (kancolle)}}, {yukikaze kai ni (kancolle)}, {yellow eyes}, {brown hair}, short hair, bangs between eyes, shaggy hair, bob cut, white background, small breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "雷",
    "3": "masterpiece,high quality,high detailed,ikazuchi (kancolle),strong smile,skin fang,loli, brown hair, flat chest, school uniform, miniskirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "霞",
    "3": "{{nsfw}}, {{masterpiece}}, {highly detailed}, {{kasumi (kancolle)}}, {{blue gray hair}}, {side ponytail}, {{blunt bangs}}, yellow eyes, green ribbon, small breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "霧島",
    "3": "{{{{kirishima (kancolle)}}}},black hair,short hair, bob cut, black eyes,{{tareme}},green frame glasses, {{large breasts}},red japanese miko clothes, black skirt, pantyhose",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "響",
    "3": "{{{{hibiki (kancolle)}}}}, loli, child, long hair, silver hair, dark blue eyes, tsurime, expressionless, flat chest, school uniform, cowboy shot, beret",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "高雄",
    "3": "takao (kancolle), short hair, red eyes",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "鳥海",
    "3": "{{{{{{choukai (kancolle)}}}}}},black hair, long hair, straight hair,blunt bangs,{{{darkred eyes}}}, glasses, {{{{emeraldgreen jacket}}}},{{white skir}}, large breasts",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "鳳翔",
    "3": "{houshou_(kancolle)}_,breasts,black_hair,pink_kimono,long_hair,hair_ribbon,ponytail",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "鹿島",
    "3": "{kashima_(kancolle)},breasts,grey_hair,white_jacket,black_skirt,red_neckerchief,beret",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "艦隊これくしょん",
    "2": "龍驤",
    "3": "{ryuujou_(kancolle)},brown_hair,flat_chest,kariginu,black_skirt",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "苺ましまろ",
    "2": "アナ・コッポラ",
    "3": "{{{{ana_coppola}}}}, {{ichigo_mashimaro}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "苺ましまろ",
    "2": "伊藤千佳",
    "3": "{{{{sakuragi matsuri}}}}, {{ichigo_mashimaro}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "苺ましまろ",
    "2": "松岡美羽",
    "3": "{{{{matsuoka_miu}}}}, {{ichigo_mashimaro}}",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "苺ましまろ",
    "2": "桜木茉莉",
    "3": "{{{{sakuragi_matsuri}}}}, {{ichigo_mashimaro}},medium hair, forehead, asymmetrical bangs,glasses",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "アルティメットまどか",
    "3": "mahou shoujo madoka magica,kaname madoka,{ultimate madoka},pink hair,yellow eyes , very long hair, long hair, white bows,white gloves,white dress",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "佐倉杏子",
    "3": "mahou shoujo madoka magica,sakura kyouko,red hair,red eyes,magical girl, long hair, holding weapon",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "巴マミ",
    "3": "mahou shoujo madoka magica,tomoe mami, blonde hair, yellow eyes,drill hair,short twintails,magical girl,corset,beret,magical musket",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "暁美ほむら",
    "3": "mahou shoujo madoka magica,akemi homura,black hair,black eyes,magical girl, long hair",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "環いろは",
    "3": "masterpiece animated painting,highest detail illustlation,a girl,(ideal ratio body propotions:1.1),(manga face:1.1),masterpiece, best quality, (tamaki iroha:1.1),magia record: mahou shoujo madoka magica gaiden ,pink hair,blunt bangs ,pink eyes,long hair,(side_braid:0.9),small breast,14 years old,low ponytail ,colored pencil style, black gloves , (white cloak:1.3),hood, (hood up:1.2),(bodystocking:1.3) ,(pink skirt:1.2), black footwear,belt ,black bodystocking,(show through:1.1)",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "百江なぎさ",
    "3": "{{{{momoe_nagisa (madoka_magica)}}}},loli",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "美樹さやか",
    "3": "mahou shoujo madoka magica,miki sayaka,blue hair,blue eyes,magical girl,holding sword",
    "4": ""
  },
  {
    "0": "キャラクター再現",
    "1": "魔法少女まどか☆マギカ",
    "2": "鹿目まどか",
    "3": "{{{{{kaname madoka}}}}}, {{mahou shoujo madoka magica}}",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "SF",
    "2": "格闘家",
    "3": "grappler",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "クロスボウ使い",
    "3": "crossbowman",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "ダンサー",
    "3": "dancer uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "バーバリアン",
    "3": "barbarian",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "修道女三点セット",
    "3": "black head veil, black scapular, black tunic",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "兵士",
    "3": "soldier uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "剣士",
    "3": "europian tabard",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "巫女",
    "3": "miko",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "弓術士",
    "3": "archer",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "戦士",
    "3": "warrior",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "暗殺者",
    "3": "assassin",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "海賊",
    "3": "pirate",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "狂戰士",
    "3": "berserker",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "盜賊",
    "3": "thief",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "祈祷師",
    "3": "sorceress",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "神官",
    "3": "clergy",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "聖職者",
    "3": "cleric",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "聖騎士",
    "3": "paladin",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "踊り子",
    "3": "dancer",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "雇われ兵",
    "3": "mercenary",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "騎兵",
    "3": "rider",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "騎士",
    "3": "knight",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "魔女",
    "3": "witch",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "魔法使い",
    "3": "mage",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "魔法少女",
    "3": "magical girl",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ファンタジー",
    "2": "龍騎士",
    "3": "dragoon",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "アメスク",
    "3": ",tied blouse,open blouse,cleavage,wearing school girl,bare navel,microskirt,white blouse",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "アメリカンフットボールのユニフォーム",
    "3": "american football uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "ゴルフのユニフォーム",
    "3": "golf uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "サッカーのユニフォーム",
    "3": "soccer uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "スキーのユニフォーム",
    "3": "ski uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "スノーボードのユニフォーム",
    "3": "snowboard uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "ダンスのユニフォーム",
    "3": "dance uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "チアリーディングのユニフォーム",
    "3": "cheerleading uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "テニスのユニフォーム",
    "3": "tennis uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "バスケットボールのユニフォーム",
    "3": "basketball uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "バドミントンのユニフォーム",
    "3": "badminton uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "バレーボールのユニフォーム",
    "3": "volleyball uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "ラグビーのユニフォーム",
    "3": "rugby uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "剣道のユニフォーム",
    "3": "kendo uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "卓球のユニフォーム",
    "3": "table tennis uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "柔道のユニフォーム",
    "3": "judo uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "水泳のユニフォーム",
    "3": "swimming uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "空手のユニフォーム",
    "3": "karate uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "野球のユニフォーム",
    "3": "baseball uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "ユニフォーム",
    "2": "陸上のユニフォーム",
    "3": "track and field uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "うさぎのきぐるみ",
    "3": "white rabit_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "おおかみのきぐるみ",
    "3": "wolf_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "たぬきのきぐるみ",
    "3": "raccoon_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "アナグマのきぐるみ",
    "3": "badger_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ウシのきぐるみ,牛のきぐるみ",
    "3": "cow_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "キツネのきぐるみ",
    "3": "fox_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "サメのきぐるみ",
    "3": "shark_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "シカのきぐるみ",
    "3": "deer_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "トナカイのきぐるみ",
    "3": "reindeer_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "トラのきぐるみ",
    "3": "tiger_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ドラゴンのきぐるみ",
    "3": "dragon_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ネコのきぐるみ",
    "3": "cat_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "パンダのきぐるみ",
    "3": "panda_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ヒツジのきぐるみ,羊のきぐるみ",
    "3": "sheep_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ヒョウのきぐるみ",
    "3": "leopard_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ヤギのきぐるみ",
    "3": "goat_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "ライオンのきぐるみ",
    "3": "lion_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "動物のきぐるみ",
    "3": "animal_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "恐竜のきぐるみ",
    "3": "dinosaur_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "動物",
    "2": "犬のきぐるみ",
    "3": "dog_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "和装",
    "2": "くノ一",
    "3": "kunoichi (ninja girl)",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "和装",
    "2": "侍",
    "3": "samurai",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "和装",
    "2": "忍者",
    "3": "ninja",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "東洋",
    "2": "道士",
    "3": "japanese tabard",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "スクール水着",
    "3": "japanese school swimsuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "スリリングショット",
    "3": "slingshot swimsuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "ハイレグ (別の服装等と併用)",
    "3": "highleg",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "ハイレグ水着",
    "3": "highleg swimsuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "バンドゥビキニ",
    "3": "bandeau",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "パレオ",
    "3": "sarong",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "ビキニ",
    "3": "bikini",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "マイクロビキニ",
    "3": "micro bikini",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "マイクロビキニ2",
    "3": "string bikini",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "メイドビキニ",
    "3": "maid bikini",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "レオタード",
    "3": "leotard",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "極小マイクロビキニ",
    "3": "miniature microbikini",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "水中ゴーグル",
    "3": "swimming goggles",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "水着",
    "3": "swimsuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "水着用の帽子",
    "3": "swim cap",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "男性用の水着",
    "3": "swim briefs",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "男性用の水着",
    "3": "swim shorts",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "競泳水着",
    "3": "competition swimsuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "競泳水着2",
    "3": "swimming suit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "紐パンビキニの紐が複数",
    "3": "multi strapped bikini",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "紐ビキニ,リボンブラ",
    "3": "front tie top",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "紐水着",
    "3": "side tie panties",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "紐水着",
    "3": "side-tie bikini bottom",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "青いワンピース水着",
    "3": "blue one-piece swimsuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "水着",
    "2": "青い差し色の入った白競泳水着",
    "3": "{{white competition swimsuit}} {{{with blue accent color}}} ",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "アイドル",
    "3": "idol uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "アイドルコスチューム",
    "3": "idol costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "ウェイター",
    "3": "waiter uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "ウェイトレス",
    "3": "waitress",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "シェフ",
    "3": "chef uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "スチュワーデス",
    "3": "stewardess uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "チアガール",
    "3": "cheerleader",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "ナース",
    "3": "nurse",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "バニーガール",
    "3": "bunny girl",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "バニーガール2",
    "3": "bunny suits",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "バニーガール3",
    "3": "playboy bunny",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "バニーガールの服",
    "3": "side-tie leotard",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "バニーガールの服(紐無し)",
    "3": "highleg leotard",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "バーテンダー",
    "3": "bartender uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "パイロット",
    "3": "pilot uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "ブルマ",
    "3": "buruma",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "ホステス",
    "3": "hostess uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "ホスト",
    "3": "host uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "マジシャン",
    "3": "magician uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "モデル",
    "3": "model uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "レンジャー",
    "3": "ranger",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "レーサー",
    "3": "racer uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "レースクイーン",
    "3": "race queen",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "作業員",
    "3": "bluecollar worker",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "保管官",
    "3": "sheriff",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "保育士",
    "3": "Childminder",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "俳優",
    "3": "actor uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "写真家",
    "3": "photograph",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "医師",
    "3": "doctor uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "受付娘",
    "3": "reception girl",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "囚人",
    "3": "prisoner",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "囚人服",
    "3": "prison uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "女優",
    "3": "actress uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "婦警",
    "3": "policewoman",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "学生",
    "3": "student",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "弁護士",
    "3": "lawyer uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "強盜",
    "3": "bandit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "教師",
    "3": "teacher uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "歌手",
    "3": "singer uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "消防士",
    "3": "firefighter uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "裁判官",
    "3": "judge uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "軍服",
    "3": "military",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "軍服2",
    "3": "military jacket",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "軍服2",
    "3": "military or naval uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "軍服3",
    "3": "military uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "軍服4",
    "3": "military_uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "農婦",
    "3": "countrywoman",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "農民",
    "3": "farmer",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "逆バニー",
    "3": "reverse bunnysuit",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "邪悪な女",
    "3": "evil girl",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "現代",
    "2": "邪悪な男",
    "3": "evil boy",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "クラウン,ジョーカー,ピエロ",
    "3": "clown uniform",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "シスター",
    "3": "nun",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "マミー（ミイラ・全身包帯巻き）",
    "3": "mummy_costume",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "メイド",
    "3": "maid",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "商人",
    "3": "merchant",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "娼婦",
    "3": "prostitute",
    "4": ""
  },
  {
    "0": "コスチューム",
    "1": "西洋",
    "2": "職業",
    "3": "bard",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "おしゃれっぽい人",
    "3": "stylish wide-brimmed hat, tailored button-up shirt or blouse, slim-fit jeans or chinos, leather or denim jacket, trendy sneakers or ankle boots, minimalist wristwatch, simple necklace, crossbody bag or leather tote",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "オタク",
    "3": "graphic t-shirt with favorite idol's logo, casual hoodie or jacket, wristbands or fan merchandise, jeans or casual trousers, sneakers, lanyard with fan event passes or keychains, tote bag with idol group logo or concert memorabilia",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "カウボーイ",
    "3": "wide-brimmed cowboy hat, patterned bandana, rugged leather vest, long-sleeved plaid shirt, thick leather belt with a large buckle, gun holster, fingerless gloves, fitted denim jeans, spurred cowboy boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "サイバースーツ",
    "3": "spread huge cyber wings with bit,cyber ear covers,shinny,two-tone mechanical suit,arm protector,leg protector",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "サイバースーツその2",
    "3": "sleek metallic helmet, tinted visor, high-tech earpiece, aerodynamic shoulder pads, form-fitting armored bodysuit, glowing chest emblem, cybernetic gauntlets, retractable mechanical wings with energy thrusters, utility belt with energy cells, reinforced armored leggings, knee guards with LED strips, high-tech boots with propulsion system",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "スラム街の人",
    "3": "messy unkempt hair, tattered cloth cap, patched-up oversized shirt, frayed sleeveless vest, worn-out cloth belt, fingerless wool gloves, ragged knee-length shorts or loose trousers, bare feet or scuffed-up sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "チョイ悪",
    "3": "stylish fedora or beanie, tinted sunglasses, graphic band t-shirt or patterned button-up shirt, leather or denim jacket, studded wristbands, layered necklaces, ripped skinny jeans or baggy cargo pants, chain wallet, high-top sneakers or leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "ボンテージスーツ",
    "3": "fusion shinny paraphilia and latex corset leotard garter_straps long gloves long boots belt collar",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "ロックミュージシャン",
    "3": "messy spiked hair or bandana, dark aviator sunglasses, studded leather jacket, ripped graphic t-shirt, silver chain necklace, fingerless leather gloves, torn skinny jeans or leather pants, studded belt with skull buckle, chain wallet, worn-out combat boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "ローソンの店員の服装",
    "3": "alternate costume, employee uniform, lawson",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "全体スーツ",
    "3": "zentai,featureless full face black suit,shinny paraphilia and latex suit",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "医者",
    "3": "sterile surgical cap, rectangular eyeglasses, white lab coat, neatly buttoned dress shirt, stethoscope around the neck, name tag badge, latex gloves, wristwatch, tailored dress pants, polished leather shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "夏の人",
    "3": "straw sun hat or sunglasses, lightweight short-sleeve shirt or tank top, colorful swimwear or board shorts, waterproof wristband, beach tote bag, flip-flops or barefoot",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "奴隷",
    "3": "slave,dirty clothes,torn clothes, ancient greek clothes,both arms bound, collar, chain leash, handcuffs,dirty skin",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "拘束具",
    "3": "mummification,{{max security heavy duty straitjacket, arms crossed, mittens, white bodysuit, fixed with white belt, full-harness}}",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "木こり",
    "3": "cozy wool beanie or wide-brimmed hat, thick plaid flannel shirt, rugged leather vest, sturdy leather belt with an axe holster, fingerless wool gloves, reinforced denim trousers, knee-high leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "給食を作るひと",
    "3": "white kitchen cap, short neatly combed hair, white apron over a long-sleeved shirts, disposable face mask, white gloves, loose-fitting white pants, simple slip-on shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "賞金稼ぎ",
    "3": "wide-brimmed hat or hood, tinted goggles or eyepatch, rugged duster coat, reinforced leather vest, utility belt with holsters, fingerless gloves, armored bracers, fitted combat trousers, knee guards, sturdy leather boots with spurs",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "身体に包帯巻き",
    "3": "wrapping body in white bandages",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "その他",
    "2": "野球ファン",
    "3": "team cap with logo, casual graphic t-shirt with favorite player's name, comfortable hoodie or jacket with team colors, denim or cargo shorts, wristband with team logo, casual sneakers or sport sandals, team-themed backpack or tote bag, sunglasses with sporty frames, team scarf or flag wrapped around the shoulders, ticket lanyard from a recent game",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "アーチャー（弓使い）",
    "3": "hooded cloak or feathered hat, leather chest guard, fitted long-sleeve tunic, reinforced fingerless gloves, wide utility belt with quiver, arm bracers, lightweight trousers, knee-high leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "エジプトの商人",
    "3": "white or striped keffiyeh headscarf, decorative gold or beaded headband, loose-fitting linen robe with intricate embroidery, wide colorful sash, layered gold necklaces, leather belt with coin pouch, ornate armbands, baggy linen trousers, simple leather sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "ネイティブアメリカン（インディアン）",
    "3": "native american clothes, hairband, plumage feathers on head, bare shoulders, fringe trim costume,boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "ネクロマンサー",
    "3": "tattered black hood with bone ornaments, dark high-collared robe with eerie glowing runes, skeletal shoulder guards, wide leather sash with skull decorations, cursed amulet necklace, fingerless gloves with arcane symbols, rune-etched bracers, layered shadowy trousers, bone-adorned anklets, pointed leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "モンク",
    "3": "shaved head or tied-back hair, simple cloth headband, flowing orange or brown robe, beaded prayer necklace, wide cloth sash, reinforced wrist wraps, leather belt with potion pouches, loose-fitting monk trousers, wrapped cloth shin guards, straw sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "中世の傭兵",
    "3": "chainmail coif, leather brigandine, reinforced pauldrons, tattered wool cloak, wide leather belt with pouches, fingerless leather gloves, studded leather bracers, rugged woolen trousers, knee-high leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "中世の剣士",
    "3": "steel greathelm, chainmail coif, padded gambeson, steel breastplate, reinforced pauldrons, leather belt with sword scabbard, chainmail gloves, studded leather bracers, woolen chausses, plated greaves, sturdy leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "中国の小民族",
    "3": "chinese embroidered headdress with beads, decorative silver hairpin, brightly patterned long-sleeve tunic, wide embroidered sash, layered beaded necklace, ornate silver armbands, woven belt with tassels, loose-fitting embroidered trousers, leather leg wraps, handmade cloth shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "中国の文官",
    "3": "chinese futou cap, ornate hairpin, embroidered high-collared robe, wide decorative sash, flowing long sleeves, jade pendant, silk gloves, layered silk skirt, embroidered cloth shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "中国の武将",
    "3": "ornate war helmet, flowing battle plume, decorative forehead guard, chinese layered lamellar armor, embroidered war cloak, reinforced shoulder guards, wide leather belt with metal fittings, armored bracers, silk battle robe, plated leg guards, sturdy leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "仏僧",
    "3": "shaved head, simple prayer bead necklace, loose-fitting saffron or brown robe, wide cloth sash, wooden or cloth belt, wrapped forearm cloth, simple woven bag, loose-fitting trousers, straw sandals or barefoot",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "侍（甲冑）",
    "3": "kabuto helmet,face protect, layered kusazuri skirt, do chest armor, kote arm guards, haidate thigh guards, suneate shin guards, obi belt, waraji straw sandals, decorative tsuba sword guard,katana",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "侍（稽古中）",
    "3": "topknot hairstyle, white headband, loose-fitting kimono, wide obi belt, wooden practice sword, forearm guards, hakama pants, tabi socks, straw sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "勇者",
    "3": "spiky hero’s headband, flowing crimson cape, ornate chestplate with engraved patterns, reinforced shoulder guards, fitted chainmail undershirt, wide leather belt with golden buckle, armored gauntlets, enchanted sword scabbard, sturdy battle leggings, knee-high greaves, rugged leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "占い師",
    "3": "ornate silk headscarf, jeweled forehead ornament, flowing embroidered shawl, layered mystical robe, wide decorative sash, beaded charm necklace, fingerless lace gloves, leather belt with small potion vials, rune-inscribed bangles, patterned harem pants, curled-toe leather shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "原始人",
    "3": "caveman,leopard far, fur trim, club (weapon) , holding club",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "召喚士",
    "3": "ornate hooded cloak with mystical symbols, enchanted gemstone headpiece, high-collared flowing robe with intricate embroidery, wide ceremonial sash, beaded charm necklace, rune-inscribed bracers, leather belt with potion vials and scroll pouches, fingerless arcane gloves, layered mystical trousers, enchanted boots with glowing sigils",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "呪術師",
    "3": "tattered hooded cloak with occult symbols, bone-adorned headpiece, dark high-collared robe with tribal patterns, wide leather sash with ritual charms, beaded talisman necklace, fingerless gloves with rune carvings, wrapped forearm bands, rugged layered trousers, anklets with small bells, barefoot or simple leather sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "堕天使",
    "3": "tarnished silver halo, messy white or black hair, high-collared dark tunic with silver embroidery, flowing tattered cloak, black feathered wings with missing feathers, studded leather armbands, beaded charm necklace, fitted dark trousers, fingerless gloves, spade-tipped tail, lace-up gothic boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "小悪魔（女）",
    "3": "pointed devil horns, messy short hair or twin tails, choker with a small gemstone, cropped leather top with lace trim, bat-winged shoulder cape, fingerless fishnet gloves, studded belt with a heart-shaped buckle, tight-fitting shorts or frilled mini skirt, striped thigh-high stockings, small spade-tipped tail, heeled ankle boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "小悪魔（男）",
    "3": "small curved devil horns, messy spiky hair, choker with a tiny skull pendant, sleeveless cropped jacket with torn edges, fitted dark tunic, fingerless leather gloves, studded belt with a bat-shaped buckle, slim-fit shorts or ripped trousers, striped knee-high socks, small leathery bat wings, spade-tipped tail, lace-up combat boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "幕末の志士",
    "3": "dark blue hachimaki headband, short tied-back hair, light blue haori with white mountain-shaped patterns, dark blue kimono undergarment, white obi sash, black leather belt with katana scabbard, black fingerless gloves, pleated hakama trousers, white tabi socks, straw waraji sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "東洋の僧侶",
    "3": "shaved head or neatly tied topknot, simple robes in muted colors, high-collared kasaya with intricate embroidery, prayer beads draped around the neck, wide cloth belt, sandals or barefoot, wooden staff or ceremonial object, simple cloth shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "武道家",
    "3": "tightly tied headband, short cropped or neatly tied-back hair, sleeveless or short-sleeved gi, wide black belt, wrapped forearm guards, fingerless training gloves, loose-fitting martial arts pants, reinforced shin guards, barefoot or lightweight training shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "狂戦士",
    "3": "wild unkempt hair, battle-scarred horned helmet, tattered fur-lined cloak, spiked leather pauldrons, bloodstained chest harness, thick studded leather belt, wrapped forearm guards, ragged loincloth or reinforced battle trousers, heavy fur-lined boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "狩人",
    "3": "ornate feathered hunting hat, embroidered velvet tunic with gold trim, tailored leather gloves with intricate designs, rich fur-trimmed cloak, wide leather belt with hunting knife and pouch for snacks or tools, high leather riding boots, silk breeches or trousers, jeweled hunting horn, quiver with decorated arrows, elegant crossbow or longbow, family crest displayed on a brooch or cloak clasp",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "異世界の旅人",
    "3": "elaborate hooded cloak with magical runes, leather armor with intricate engravings, wide utility belt with scroll pouches and potions, enchanted staff with glowing crystal orb, fingerless leather gloves, knee-high boots with silver accents, satchel with mystical trinkets, protective arm bracers with gem inlays, heavy woolen trousers, silver necklace with an ancient pendant",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "盗賊",
    "3": "dark hooded cloak, cloth face mask, tight-fitting leather tunic, reinforced fingerless gloves, utility belt with hidden pouches, strapped throwing knives, flexible dark trousers, knee-high soft-soled boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "砂漠を歩く人",
    "3": "wide-brimmed sun hat with neck cover, breathable desert robe in light colors, scarf wrapped around the neck and face for dust protection, lightweight utility vest with pockets for survival tools, leather belt with water canteen and compass, durable cargo pants, sand-colored gloves, sturdy hiking boots with reinforced soles, binoculars hanging from the neck, large durable backpack with survival gear",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "神父",
    "3": "ornate mitre or hood, silver holy amulet, long flowing white robe with golden embroidery, high-collared cape, wide ceremonial sash, beaded prayer rosary, leather belt with small potion vials, fingerless silk gloves, loose-fitting sacred trousers, knee-high leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "西洋風の商人",
    "3": "feathered wide-brimmed hat or patterned headscarf, monocle or small round glasses, embroidered tunic with gold trim, layered fur-lined vest or long coat, decorative silk sash, leather belt with coin pouch, fingerless gloves, striped or patterned trousers, sturdy leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "近代武器を持った兵士",
    "3": "helmet, tactical goggles, balaclava, combat uniform, tactical vest, gloves, utility belt, cargo pants, knee pads, combat boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "鍛冶屋",
    "3": "soot-stained bandana or leather cap, thick leather apron, rolled-up long-sleeve tunic, reinforced leather gloves, sturdy utility belt with blacksmith tools, fitted work trousers, heavy-duty steel-toed boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "陰陽師",
    "3": "tall black eboshi hat, white inner kimono, wide-sleeved blue outer robe with intricate patterns, ceremonial shaku baton, beaded prayer necklace, wide silk sash, loose-fitting hakama pants, white tabi socks, wooden geta sandals",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "魔法使いその2",
    "3": "wide-brimmed floppy hat, long hooded cloak, embroidered high-collared robe, leather spell pouch, ornate wooden staff, braided leather belt with potion vials, fingerless wool gloves, rune-inscribed bracers, loose-fitting woolen trousers, sturdy leather boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "民族・属性",
    "2": "魔物使い",
    "3": "spiked leather headband, wild unkempt hair, high-collared tattered cloak, reinforced leather vest with beastly emblems, studded fingerless gloves, wide utility belt with monster treat pouch, coiled enchanted whip, rugged layered trousers, knee-high armored boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "版権",
    "2": "モビルトレーススーツ",
    "3": "official style,dressed as {rain mikamura (cosplay), g gundam},skin tight, pink body suit, mobile trace suit",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "版権",
    "2": "対魔忍コス",
    "3": "official style,dressed as {mizuki yukikaze (cosplay), taimanin (series)}, very aesthetic, best quality, intricate, overall detail, nsfw, alternate costume, {mizuki yukikaze (cosplay)}, skindentation, black leotard, black gloves, black thighhighs",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "まじめな中学生",
    "3": "neatly combed hair, rectangular eyeglasses, buttoned-up school blazer, crisp white dress shirt, properly tied necktie, well-fitted dress pants, leather belt, wristwatch, knee-high socks, polished leather shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ソビエトの軍服",
    "3": "soviet tunic,shoulder boards,jackboots,open greatcoat",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "テニスウェア",
    "3": "shota,toddler,standing,headband, visor, polo shirt, tank top, wristbands, tennis wear, tennis shorts, compression shorts, ankle socks, tennis shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ピエロ",
    "3": "{{pierrot}}, white skin, {{{{cox comb hat, clown nose, clown makeup, polka dot clothes, rompers,pants,clown costume}}}}, smile, blonde shiny hair, medium hair, green eyes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ピエロ（その2）",
    "3": "wig, clown hat, face paint, ruffled collar, oversized shirt, suspenders, oversized pants, gloves, striped socks, clown shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ファストフード店クルー",
    "3": "fast food restaurant crew, red visor, polo shirt,pants",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ホテルマン",
    "3": "neatly combed hair, formal pillbox hat or no hat, well-fitted tailored suit or vest, crisp white dress shirt, neatly tied necktie or bow tie, name tag badge, polished dress pants, leather belt, shiny black dress shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ヤクザ",
    "3": "slicked-back hair or shaved head, dark tinted sunglasses, open-collared silk shirt with bold patterns, dragon or koi fish tattoos covering arms and back, thick gold chain necklace, tailored dress pants, leather belt with ornate buckle, polished leather shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "ラーメン屋の店主",
    "3": "white hachimaki headband, short-sleeved or rolled-up chef’s jacket, stained apron with front pockets, loose-fitting work pants, simple wristwatch, slip-resistant sandals or work shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "不良な中学生",
    "3": "messy slicked-back hair, patterned bandana, oversized school blazer with rolled-up sleeves, loose white dress shirt, undone necktie, baggy plaid pants, studded leather belt, fingerless gloves, chain wallet, high-top sneakers",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "中世の村人",
    "3": "hood, tunic, blouse, vest, belt, trousers,leggings, woolen socks, leather shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "借金の取り立て人",
    "3": "sharp suit with rolled-up sleeves, slicked-back hair or shaved head, dark sunglasses, wide leather belt with a large buckle, silver or gold watch, fingerless gloves, loose-fitting dress trousers, polished dress shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "小学生",
    "3": "colorful baseball cap, short-sleeved graphic t-shirt, striped long-sleeve undershirt, bright backpack, knee-length cargo shorts, playful wristband, ankle socks, velcro sneakers",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "幼稚園児",
    "3": "colorful bucket hat, short-sleeved smock, bright bib-style apron, striped long-sleeve shirt, elastic waistband shorts, small backpack, knee-high socks, velcro-strap sneakers, name tag badge",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "整備士",
    "3": "oil-stained baseball cap or protective goggles, short-sleeved work jumpsuit or coveralls, utility belt with tool pouches, fingerless work gloves, reinforced knee pads, fitted work trousers, steel-toed boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "料理人",
    "3": "tall white chef’s hat, neatly tied bandana, double-breasted chef’s jacket, adjustable apron with front pockets, rolled-up sleeves, checkered or solid-colored chef’s pants, sturdy slip-resistant shoes",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "機械系エンジニア",
    "3": "goggles with adjustable lenses, short spiky or slicked-back hair, high-collared reinforced jacket with multiple pockets, fingerless leather gloves with metal plating, utility belt with pouches and tools, mechanical gauntlets, fitted work trousers with knee pads, sturdy steel-toed boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "漁師",
    "3": "fingerless wool gloves, loose-fitting canvas trousers, blue high rubber waders, heavy-duty fishing boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "王様",
    "3": "crown, jeweled headpiece, fur-lined cape, embroidered robe, royal sash, golden necklace, ornate belt, jeweled rings, decorative gloves, silk trousers, adorned boots",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "考古学者",
    "3": "beige survival jacket, tan pants,white shirt, beige wide-brimmed hat",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "警察",
    "3": "blue police cap, dark blue or black uniform shirt, badge on the chest, fitted pants with a utility belt, radio and handcuffs attached to the belt, leather gloves, polished black boots, whistle, flashlight, and walkie-talkie",
    "4": ""
  },
  {
    "0": "コスチューム（一式）",
    "1": "職業",
    "2": "車掌",
    "3": "peaked cap, necktie, train conductor uniform, pants",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "イベント",
    "2": "ウェディング",
    "3": "wedding",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "イベント",
    "2": "クリスマス",
    "3": "christmas",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "イベント",
    "2": "デート",
    "3": "hang out",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "イベント",
    "2": "ハロウィン",
    "3": "halloween",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "イベント",
    "2": "バレンタイン",
    "3": "valentine",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "グロテスク",
    "2": "血まみれのシーン",
    "3": "bloody scenes",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "くすぐられる",
    "3": "tickled, {laughing}, loud, [tears]",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "やり手水",
    "3": "1girl,pee,skirt lift,pussy line,nsfw,public urination,lifting person,1boy,spread legs,knees up,carrying,carrying person,public indecency,hetero,faceless boy,leaning back,holding thigh",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "やり手水",
    "3": "ri-net style,1girl,pee,skirt lift,pussy line,nsfw,public urination,lifting person,1boy,spread legs,knees up,carrying,carrying person,public indecency,hetero,faceless boy,leaning back,holding thigh",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "カップル",
    "3": "couple",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "カード遊び",
    "3": "playing card",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "キス",
    "3": "kiss",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "シーツで隠れている",
    "3": "under covers",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "スカイダイビング",
    "3": "skydiving",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "ディープキス",
    "3": "french kiss",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "ハンドギャグ,口ふさぎ",
    "3": "hand over another's mouth",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "バトルシーン",
    "3": "battle scene",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "パンチラ",
    "3": "pantyshot",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "ポールダンス",
    "3": "pole dance",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "メテオストライク",
    "3": "meteor strike",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "リョナ（首絞め）",
    "3": "{{{{{{{{{{{ryona}}}}}}}}}},{{{{{{{{{{guro}}}}}}}}}},{{{{{{{{{{snuff}}}}}}}}},{{{{{strangulation}}}}}, {{{{{{{{{suffocation}}}}}}}}}, {{{{{violence}}}}}, {{{{{dead}}}}}",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "串焼き",
    "3": "spit roast",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "丸のみ",
    "3": "accepting without reservation",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "乳合わせ（左右）",
    "3": "symmetrical docking",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "催眠",
    "3": "hypnosis",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "入浴中",
    "3": "bathing",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "前から抱き着く",
    "3": "hug from front",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "動画撮影",
    "3": "recording video",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "口を塞ぐ（人質的な）",
    "3": "gag",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "向き合う",
    "3": "asymmetrical docking",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "壁ドン",
    "3": "pov hands,wall",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "女の子サンド",
    "3": "girl sandwich",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "寝る(起きてる)",
    "3": "zzz",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "押し倒される",
    "3": "{{{background room ceiling}}},{{{shadows on the face}}},{{open arms for viewer}},leaning forward,{{hug}},open mouth,girl on top,straddling,pov,overlook",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "押し倒される(背景なし)",
    "3": "{{open arms for viewer}},leaning forward,{{hug}},open mouth,girl on top,straddling,pov,overlook",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "押し倒し",
    "3": "dakimakura (medium), arms up, only upper body",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "撮影会",
    "3": "photography event",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "槍を手に握っている",
    "3": "polearm",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "水に浮かんでいる",
    "3": "afloat",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "水に浸かる",
    "3": "partially submerged",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "水遊び",
    "3": "wading",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "燃えている",
    "3": "burn oneself in flames",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "男が女の前に立つ",
    "3": "boy standing in front of her",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "相合傘",
    "3": "holding umbrella",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "空に向けて手を広げる",
    "3": "open arms to sky",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "空中（浮遊）",
    "3": "aerial",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "緊縛",
    "3": "bound",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "背中から抱きつく",
    "3": "hug from behind",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "背中合わせ",
    "3": "back to back",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "自撮り",
    "3": "selfie",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "衆人環視,見られている,注目を浴びる",
    "3": "crowd",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "見つめ合う",
    "3": "eye contact",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "身長差",
    "3": "height difference",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "追加視点パンチラ",
    "3": "mtu_virus",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "隣に座ってる",
    "3": "side view,sitting",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "頭なでなで",
    "3": "headpat",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "顔を向かい合わせ",
    "3": "face to face",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "顔を向かい合わせ2",
    "3": "heads together",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "シチュ",
    "2": "食べさせる",
    "3": "feeding",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "バトル",
    "2": "戦争",
    "3": "war",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "バトル",
    "2": "戦闘",
    "3": "battleing",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "終末",
    "2": "終末のシーン",
    "3": "doomsday scenes",
    "4": ""
  },
  {
    "0": "シチュエーション",
    "1": "隠れ",
    "2": "花に隠されています",
    "3": "hiddin the light flowers",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "SCIFI",
    "3": "scifi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "アウトラインの強調",
    "3": "thick outline",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "アニメ調",
    "3": "hi-vision anime",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "クトゥルフ",
    "3": "cthulhu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "ゲームCG",
    "3": "game cg",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "メカニカル",
    "3": "mechanical",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "メタルスタイル",
    "3": "metal style",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "モザイク",
    "3": "mosaic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "光沢",
    "3": "caustics",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "単調",
    "3": "monotone",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "概要",
    "3": "outline",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "黒,白",
    "3": "black white",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テイスト",
    "2": "４コマ",
    "3": "4koma",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "オーロラテーマ",
    "3": "aurora theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "キルラキルテーマ",
    "3": "kill la kill theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "ギルティクラウンテーマ",
    "3": "guilty crown theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "ゴッドイーターテーマ",
    "3": "god eater theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "スケッチテーマ",
    "3": "sketch theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "ピンクテーマ",
    "3": "pinkt heme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "ファンタジーテーマ",
    "3": "fantasy theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "フェイトテーマ",
    "3": "fate theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "ブライダルテーマ",
    "3": "bridal theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "レストランテーマ",
    "3": "restaurant theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "和式婚テーマ",
    "3": "japanese bridal theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "夏テーマ",
    "3": "summer theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "宇宙テーマ",
    "3": "galaxy theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "料理テーマ",
    "3": "cooking theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "日本テーマ",
    "3": "japanese theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "時計テーマ",
    "3": "clock theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "暗いテーマ",
    "3": "dark theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "東方Projectテーマ",
    "3": "touhou theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "水中テーマ",
    "3": "underwater theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "水晶テーマ",
    "3": "crystal theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "白テーマ",
    "3": "white theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "緑テーマ",
    "3": "green theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "艦これテーマ",
    "3": "kancolle theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "花テーマ",
    "3": "flower theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "赤テーマ",
    "3": "red theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "青テーマ",
    "3": "blue theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "魔法のスタイル",
    "3": "magic style",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "魔法少女テーマ",
    "3": "magical girl theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "テーマ",
    "2": "黒テーマ",
    "3": "black theme",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "ame (uten cacel)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "illusted by(kunabishi)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "mery (yangmalgage)]",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "muchi maro",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "pole (ppp1409) ",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "shirabi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "",
    "3": "yd (orange maru)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "5t",
    "3": "5t_0000",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "A1",
    "3": "a1_(initial-g)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "Anmi",
    "3": "style of anmi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "BB",
    "3": "bb_(baalbuddy)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "BKUB",
    "3": "bkub",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "BUNBUN",
    "3": "bunbun",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "Cho theg",
    "3": "cho theg",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "DD",
    "3": "dd_(ijigendd)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "MだSたろう",
    "3": "m-da_s-tarou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "NULL",
    "3": "illustrated by(null_(nyanpyoun))",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "Tony Taka",
    "3": "tony_taka",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "abmayo",
    "3": "abmayo",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "adoohay",
    "3": "adoohay",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "amane",
    "3": "amane hasuhito",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "asdkd123",
    "3": "asdkd123",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "bulga",
    "3": "bulga",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "dolphin wave",
    "3": "dolphin wave",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "fumihiko",
    "3": "fumihiko (fu mihi ko)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ixy,イクシー",
    "3": "ixy",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "nanashi",
    "3": "nanashi(nlo)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "sy4",
    "3": "sy4",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "{intruder",
    "3": "{intruder_(1391685345)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "あずまあや",
    "3": "azuma aya",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "あぶぶ",
    "3": "abubu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "あんち",
    "3": "anti_(untea9)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "いえすぱ",
    "3": "iesupaiesupa",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "いちみ",
    "3": "ichimi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "いとむぎ君",
    "3": "itomugi-kun",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "いど",
    "3": "ido_(teketeke)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "えいす",
    "3": "eisu (eith)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "えびふりゃ",
    "3": "ebifurya",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "おえかきずき",
    "3": "oekakizuki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "おくもとゆうた",
    "3": "okumoto yuta",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "おじぽん",
    "3": "ojipon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "かにかま",
    "3": "kanikama",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "かにビーム",
    "3": "kani_biimu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "かのん",
    "3": "kanon_(kurogane_knights)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "かんざきひろ",
    "3": "ore_no_imouto_ga_konna_ni_kawaii_wake_ga_nai,eromanga_sensei,Kanzaki Hiro",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "がおう",
    "3": "umaiyo_puyoman",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "きしわがし",
    "3": "illusted by wagashi_(dagashiya)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "きょくちょ",
    "3": "kyokucho",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "こうじ",
    "3": "kouji_(campus_life)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "こうひよよ",
    "3": "kou_hiyoyo",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ことらい",
    "3": "kotorai",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "このしげ",
    "3": "konoshige_(ryuun)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ごましお",
    "3": "gomashio_(goma_feet)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "さより",
    "3": "sayori_(neko_works)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "しの",
    "3": "shino_(ponjiyuusu)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "しんたろー",
    "3": "shintarou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "すみやお",
    "3": "sumiyao_(amam)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "たいさ",
    "3": "taisa_(kari)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "たかみち",
    "3": "takamichi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "たま",
    "3": "tama",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ちひり",
    "3": "chihuri",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "つくだに",
    "3": "tsukudani_(coke-buta)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "つなこ",
    "3": "tsunako",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "とらいし",
    "3": "toraishi 666",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ながう",
    "3": "naga_u",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ななし",
    "3": "null (nyanpyoun)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "なもり先生",
    "3": "yuru yuri",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ぬる",
    "3": "null_(nyanpyoun)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ひさひこ",
    "3": "hisahiko",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ひそな",
    "3": "hisona_(suaritesumi)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ひろき",
    "3": "hiroki_(yyqw7151)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ふた",
    "3": "futa_(nabezoko)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ふとぶち",
    "3": "thick outline",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ふみひこ",
    "3": "fumihiko",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "へんりいだ模倣",
    "3": "artist_henreader",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "べっかんこう",
    "3": "bekkankou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ほろすけ",
    "3": "horosuke",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "まろた",
    "3": "marota",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "みさくらなんこつ",
    "3": "misakura nankotsu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "みずきひとし",
    "3": "mizuki_hitoshi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "みずきまこと",
    "3": "mizuki_makoto",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "みずみずに",
    "3": "mizumizuni",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "みちきんぐ",
    "3": "michiking",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "みよ",
    "3": "miyo_(ranthath)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "もつあき",
    "3": "motsuaki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ももこはる",
    "3": "momoco haru",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ゆあ",
    "3": "yua_(checkmate)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ゆうじ",
    "3": "yuuji_(and)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ゆうはぎ",
    "3": "yuuhagi_(amarettono-natsu)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ゆきえ",
    "3": "yukie_(kusaka_shi)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "よはね",
    "3": "yohane",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "らいでんらぼ",
    "3": "raiden labo",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "るう",
    "3": "ruu_(tksymkw)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "れい亜",
    "3": "reia",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "アボガド6",
    "3": "avogado6",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "アマニア",
    "3": "amania",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "アール・デコ",
    "3": "art deco",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "アール・ヌーヴォー",
    "3": "art nouveau",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "イリヤ・レーピン",
    "3": "ilya repin",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ウミガラス",
    "3": "umigarasu_(kitsune1963)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "エレレ（アーティスト）",
    "3": "erere",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "オノノ・イモコ",
    "3": "onono imoko",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "オノメシン",
    "3": "onome shin",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "オリバー",
    "3": "oliver11020",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "カントク",
    "3": "kantoku",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "カーネリアン",
    "3": "carnelian",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "クロカン",
    "3": "kurokan (kokkyou oudan) ",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "クール教",
    "3": "Cool-kyou Shinja",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ザンクロー",
    "3": "zankuro",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "シドニー",
    "3": "sidneyholic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "シンコス",
    "3": "sincos",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "スラッグボックス",
    "3": "slugbox",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ソフラ",
    "3": "sofra",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "タカフミ",
    "3": "takafumi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ドロファグ",
    "3": "drawfag",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ナナカグラ",
    "3": "nana kagura",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ニャンチャ",
    "3": "nyantcha",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ネオコイル",
    "3": "neocoill",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ハハギギ",
    "3": "hahagigi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ハム小太郎",
    "3": "hamu_koutarou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ハンガークリッカー",
    "3": "hungry_clicker",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ハンマー",
    "3": "hammer_(sunset_beach)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ヒューズ",
    "3": "hews",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ピロ水",
    "3": "piromizu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ブレイド",
    "3": "blade_(galaxist)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ベルコ",
    "3": "belko",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ボウ",
    "3": "bow_(bhp)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ボリス",
    "3": "boris_(noborhys)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ミルクパンダ",
    "3": "milkpanda",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "メタまん",
    "3": "metal_man10",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "モチオレ",
    "3": "mochi_au_lait",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ラリアット",
    "3": "rariatto_(ganguri)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "レベッカ",
    "3": "rebecca_(keinelove)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "ロリータチャンネル",
    "3": "lolita_channel",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "上山道郎",
    "3": "ueyama_michirou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "佐伯俊",
    "3": "saeki shun",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "佐藤ショウジ",
    "3": "satou shouji",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "佐藤空気",
    "3": "satou kuuki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "像瀬",
    "3": "zounose",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "全くもう助",
    "3": "mattaku_mousuke",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "八重樫南",
    "3": "yaegashi_nan",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "円居雄一郎",
    "3": "enkyo_yuuichirou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "原",
    "3": "hara_(harayutaka)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "友瀬俊作",
    "3": "tomose_shunsaku",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "史跡ひらめ",
    "3": "shiseki_hirame",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "名無し",
    "3": "nanashi_(nlo)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "和泉つばす",
    "3": "izumi_tsubasu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "寺田てら",
    "3": "terada tera",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "小山茂",
    "3": "koyama_shigeru",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "居酒屋よっちゃん",
    "3": "enoshima_iki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "山本壮一郎",
    "3": "yamamoto_souichirou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "平つくね",
    "3": "taira tsukune",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "御敷",
    "3": "Oshiki Hitoshi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "悪餓鬼",
    "3": "warugaki_(sk-ii)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "我美蘭",
    "3": "Gabiran",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "春屋和記",
    "3": "haruyama_kazunori",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "暇人いず",
    "3": "himajin noizu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "月城彩花",
    "3": "tsukishiro_saika",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "松永光陽",
    "3": "matsunaga_kouyou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "桐沢重蔵",
    "3": "kirisawa_juuzou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "森倉円",
    "3": "koharu (morikura en)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "武田弘光",
    "3": "takeda hiromitsu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "河野真雄",
    "3": "kouno_(masao)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "津田七節",
    "3": "tsuda_nanafushi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "狐乗り",
    "3": "kitsunerider",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "皆葉英夫",
    "3": "minaba_hideo",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "石弓",
    "3": "ishiyumi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "砲転撃",
    "3": "houtengeki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "破壊神",
    "3": "hakai shin",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "紅搖",
    "3": "beni_shake",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "聖シロー",
    "3": "saintshiroo",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "花飾",
    "3": "hana_kazari",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "西口お豆腐",
    "3": "saiguchi_otoufu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "谷たけし",
    "3": "tani_takeshi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "輪",
    "3": "wa_(genryusui)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "遠坂あさぎ",
    "3": "toosaka_asagi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "金一対",
    "3": "jin_yi_dui",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "銀ハハ",
    "3": "ginhaha",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "阿川柳",
    "3": "agawa_ryou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "デザイナー",
    "2": "雨存",
    "3": "amazon (taitaitaira)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "フォーヴィスム",
    "2": "フォーヴィスム",
    "3": "fauvism",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "フォーヴィスム",
    "2": "フォーヴィスム(アンリ・マティス)",
    "3": "henri matisse",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "メタ",
    "2": "AVっぽくなる",
    "3": "dvd cover, fake cover",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "メタ",
    "2": "同人誌風",
    "3": "doujin cover",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "シルエット",
    "3": "silhouette",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "ハーフトーン",
    "3": "halftone",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "フルカラー",
    "3": "full color",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "モノクロ",
    "3": "monochrome",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "万年筆",
    "3": "graphite",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "白黒",
    "3": "greyscale",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "モノクロ",
    "2": "線画",
    "3": "lineart",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "リアル系",
    "2": "CG系のリアル",
    "3": "hd semirealistic anime cg concept art digital painting",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "リアル系",
    "2": "リアル系セット",
    "3": "hyperrealistic,photorealistic,realistic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "リアル系",
    "2": "写実的",
    "3": "photorealistic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "リアル系",
    "2": "現実的",
    "3": "realistic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "リアル系",
    "2": "超現実的",
    "3": "hyperrealistic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "世界観",
    "2": "SF",
    "3": "science fiction",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "世界観",
    "2": "サイバーパンク",
    "3": "cyberpunk",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "世界観",
    "2": "ファンタジー",
    "3": "fantasy girl illust",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "世界観",
    "2": "ラテン",
    "3": "latin",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "世界観",
    "2": "道教",
    "3": "taoist",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "BanG Dream!（バンドリ！）風",
    "3": "bang dream!",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "DEATH NOTE（デスノート）風",
    "3": "death note",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "DRAGON BALL風",
    "3": "dragon ball",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "Ergo Proxy風",
    "3": "ergo proxy",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "FAIRY TAIL風",
    "3": "{style of Fairy Tail},official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "HELLTAKER風",
    "3": "helltaker",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "NARUTO-ナルト-風",
    "3": "naruto (series)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "SHIROBAKO風",
    "3": "style of shirobako,,,official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "TIGER ＆ BUNNY風",
    "3": "{{style of tiger & bunny}}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "あずまんが大王風",
    "3": "style of azumanga daioh,official art,pupils",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "うらら迷路帖風",
    "3": "{{urara meirochou}}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "うる星やつら風",
    "3": "urusei yatsura",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "かぐや様は告らせたい～天才たちの恋愛頭脳戦～風",
    "3": "kaguya-sama wa kokurasetai ~tensai-tachi no renai zunousen~",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "きんいろモザイク風",
    "3": "kin-iro mosaic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "けいおん！風",
    "3": "k-on",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "けものフレンズ風",
    "3": "kemono friends",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ごちうさ",
    "3": "gochuumon wa usagi desu ka?",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ご注文はうさぎですか？",
    "3": "gochuumon wa usagi desu ka",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "たまこまーけっと",
    "3": "tamako market",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "にじさんじ",
    "3": "nijisanji",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ひとりぼっちの○○生活風",
    "3": "hitoribocchi no marumaru seikatsu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "まちカドまぞく風",
    "3": ", {{{{machikado mazoku}}}}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ゆずソフト",
    "3": "yuzusoft",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ゆゆ式風",
    "3": "yuyushiki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ゆるゆり風",
    "3": "yuruyuri",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ゆるキャン△風",
    "3": "yurucamp",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "らき☆すた風",
    "3": "lucky star",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "りゅうおうのおしごと！風",
    "3": "ryuuou no oshigoto!,official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アイカツ！風",
    "3": "aikatsu!,hatsune miku",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アイドルマスターシンデレラガールズ風",
    "3": "idolmaster cinderella girls,official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アイドルマスター風",
    "3": "idolmaster million live!,{highres official art,}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アトリエシリーズ風",
    "3": "atelier (series)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アニメのスクショ",
    "3": "anime screenshot",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アニメの顔",
    "3": "anime face",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アニメの顔と目",
    "3": "anime face eyes",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "アークナイツ",
    "3": "arknights",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "インフィニット・ストラトス風",
    "3": "infinite stratos, official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "エロマンガ先生風",
    "3": "eromanga sensei",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ガルパン",
    "3": "girls und panzer",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ガンダムビルドファイターズ風",
    "3": "{gundam build fighters}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ガヴリールドロップアウト風",
    "3": "gabriel dropout",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "キルラキル風",
    "3": "kill la kill",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "グラブル",
    "3": "granblue fantasy",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "グランブルーファンタジー風",
    "3": "granblue fantasy, hatsunemiku, official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "コードギアス",
    "3": "code geass",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "サイコパス",
    "3": "PSYCHO-PASS",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ストライクウィッチーズ風",
    "3": "strike witches",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "スプラトゥーン",
    "3": "splatoon (series)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ゼノブレイド２風",
    "3": "xenoblade chronicles 2",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ソードアート・オンライン風",
    "3": "sword art online,official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "タイプムーン",
    "3": "type moon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ダンガンロンパ風",
    "3": "danganronpa",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "チェンソーマン",
    "3": "chainsaw man",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "デジタルモンスター(デジモン)風",
    "3": "digimon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ドラえもん風",
    "3": "doraemon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ニセコイ風",
    "3": "nisekoi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ハイスクールD×D風",
    "3": "high school dxd",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "パズル&ドラゴンズ(パズドラ)風",
    "3": "{{{puzzle & dragons}}}, official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "パンティ&ストッキングwithガーターベルト風",
    "3": "style of panty & stocking with garterbelt",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ファイアーエムブレム 風花雪月風",
    "3": "{fire emblem: three houses},,hatsune miku",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "フラワーナイトガール(花騎士)風",
    "3": "{{{flower knight girl}}}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ブリーチ風",
    "3": "{bleach},official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "プリキュア",
    "3": "precure",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "プリパラ風",
    "3": "pripara,big eyes,hatsune miku",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ペルソナ 5風",
    "3": "persona 5",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ホロライブ",
    "3": "hololive",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "マクロスフロンティア風",
    "3": "style of macross frontier,official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ヤマノススメ風",
    "3": "{{{yama no susume}}}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ラブライブ",
    "3": "love live!",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "ワンピース風",
    "3": "one piece",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "一騎当千風",
    "3": "ikkitousen,,hatsune miku,official art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "交響詩篇エウレカセブン風",
    "3": "eureka seven",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "京アニ風",
    "3": "kyoto animation",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "僕のヒーローアカデミア風",
    "3": "boku no hero academia",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "天元突破グレンラガン風",
    "3": "tengen toppa gurren lagann",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "小林さんちのメイドラゴン風",
    "3": "kobayashi-san chi no maidragon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "幼女戦記風",
    "3": "{{{youjo senki}}}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "戦姫絶唱シンフォギア",
    "3": "senki zesshou symphogear",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "新世紀エヴァンゲリオン風",
    "3": "neon genesis evangelion",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "日常",
    "3": "nichijou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "朝凪(絵師)風",
    "3": "asanagi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "東方Project",
    "3": "touhou",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "涼宮ハルヒの憂鬱",
    "3": "suzumiya haruhi no yuuutsu",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "無彩限のファントム・ワールド風",
    "3": "{musaigen no phantom world}",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "矢吹 健太郎風",
    "3": "Yabuki kentaro",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "美少女戦士セーラームーン風",
    "3": "bishoujo senshi sailor moon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "響け! ユーフォニアム風",
    "3": "hibike! euphonium",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "鬼滅の刃風",
    "3": "kimetsu no yaiba",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "魔法少女まどか☆マギカ風",
    "3": "mahou shoujo madoka magica",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "魔法少女リリカルなのは風",
    "3": "mahou shoujo lyrical nanoha",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "魔界戦記ディスガイア風",
    "3": "disgaea",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作品",
    "2": "鷹乃ゆき風",
    "3": "Takano Yuki",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "キャラ一覧",
    "3": "character chart",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "キャラ設定",
    "3": "reference sheet",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "ポーズ集",
    "3": "to many pose",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "三面図",
    "3": "three views from front, back and side",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "三面図2",
    "3": "Character documentation,fullbody,{{three-sided view}},Profile, back, front",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "画集",
    "3": "artbook",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "胸の比較見たいなやつ",
    "3": "bust chart",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "作画資料",
    "2": "設定画風",
    "3": "costume setup materials",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "効果",
    "2": "ダイナミックファジネス",
    "3": "dynamic fuzziness",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "効果",
    "2": "レイシー・ミスティ",
    "3": "lacy misty",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "印象派",
    "2": "印象派",
    "3": "impressionism",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "印象派",
    "2": "印象派(カミーユ・ピサロ)",
    "3": "camille pissarro",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "印象派",
    "2": "印象派(クロード・モネ)",
    "3": "claude monet",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "印象派",
    "2": "印象派(チャイルド・ハッサム)",
    "3": "childe hassam",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "年代",
    "2": "1920年代（スタイル）",
    "3": "1920s (style)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "年代",
    "2": "1960年代",
    "3": "60s",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "年代",
    "2": "1970年代",
    "3": "70s",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "年代",
    "2": "1980年代",
    "3": "80s",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "年代",
    "2": "1990年代",
    "3": "90s",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "年代",
    "2": "2000年代",
    "3": "00s",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "性転換",
    "2": "女体化",
    "3": "genderswap (mtf)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "技法",
    "2": "インパスト",
    "3": "impasto",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "技法",
    "2": "ペインティング",
    "3": "painting",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "技法",
    "2": "壁紙",
    "3": "wallpaper",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "技法",
    "2": "壁紙8k cg",
    "3": "wallpaper 8k cg",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "技法",
    "2": "水彩媒体",
    "3": "watercolor medium",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "技法",
    "2": "油絵",
    "3": "oil painting",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "比較",
    "2": "サイズ差",
    "3": "size difference",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "特殊",
    "2": "コントラポスト",
    "3": "contraposto",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "特殊",
    "2": "ラフ",
    "3": "posing sketck",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "特殊",
    "2": "一点透視図法",
    "3": "vanishing point",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "特殊",
    "2": "産卵",
    "3": "egg_laying",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "特殊",
    "2": "表情・感情集っぽい絵",
    "3": "expressions",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画材",
    "2": "アクリル絵の具",
    "3": "acrylic paint",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画材",
    "2": "インク",
    "3": "ink",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画材",
    "2": "エアブラシ",
    "3": "airbrush",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画材",
    "2": "マーカー",
    "3": "marker",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画材",
    "2": "ミリペン",
    "3": "millipen",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画材",
    "2": "水彩絵の具",
    "3": "watercolor",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "3D",
    "3": "3d",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "3Dゲーム",
    "3": "3d game",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "SDキャラ,デフォルメキャラ",
    "3": "chibi",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "aiテイスト",
    "3": "ai-generated",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "ねんどろいど",
    "3": "nendroid",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "アナログっぽい感じ",
    "3": "traditional media",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "アニメ",
    "3": "anime",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "アニメのスクショ風",
    "3": "anime screencap",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "アメコミ調",
    "3": "kittew",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "アレグロ",
    "3": "black beat",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "イラスト",
    "3": "illustration",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "コンセプトアート",
    "3": "concept art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "スケッチ",
    "3": "sketch",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "ストローク",
    "3": "strokes",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "セルシェーダー",
    "3": "cel shading",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "トゥーン,アニメ長",
    "3": "toon",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "バロック絵画",
    "3": "baroque",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "ピクセル",
    "3": "pixel art",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "フレスコ画",
    "3": "fresco",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "リアル",
    "3": "photoreal",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "ルネッサンス美術",
    "3": "renaissance",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "レトロゲー",
    "3": "pc-98 (style)",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "抽象画",
    "3": "abstract",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "日本画",
    "3": "nihonga",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "浮世絵",
    "3": "ukiyo e",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "漫画",
    "3": "comic",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "画風",
    "2": "漫画とアニメ",
    "3": "manganime",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "絵柄",
    "2": "AIが生成したような絵柄",
    "3": "ai_generated",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "質感",
    "2": "ゼラチン状のテクスチャー",
    "3": "gelatinous texture",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "質感",
    "2": "金属のテクスチャー",
    "3": "metal texture",
    "4": ""
  },
  {
    "0": "テイスト",
    "1": "質感",
    "2": "金属欠陥",
    "3": "metal defects",
    "4": ""
  },
  {
    "0": "ポーズ",
    "1": "動作",
    "2": "吸収",
    "3": "absorb",
    "4": ""
  },
  {
    "0": "ポーズ",
    "1": "動作",
    "2": "変える",
    "3": "vary",
    "4": ""
  },
  {
    "0": "ポーズ",
    "1": "動作",
    "2": "崩壊",
    "3": "imploding",
    "4": ""
  },
  {
    "0": "ポーズ",
    "1": "動作",
    "2": "隠れ",
    "3": "hide",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "アルセウス",
    "3": "{{{{arceus (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "イベルタル",
    "3": "{{{{yveltal (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "イーブイ",
    "3": "{{{{eevee (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ウインディ",
    "3": "{{{{arcanine (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ウルガモス",
    "3": "{{{{volcarona (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "エテルヌス",
    "3": "{{{{eternatus (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "カビゴン",
    "3": "{{{{snorlax (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ガオガエン",
    "3": "{{{{incineroar (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "キュレム",
    "3": "{{{{kyurem (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ギラティナ",
    "3": "{{{{giratina (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "クセロシキ",
    "3": "{{{{xerneas (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ケルディオ",
    "3": "{{{{keldeo (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ゲノセクト",
    "3": "{{{{genesect (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ザシアン",
    "3": "{{{{zacian (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ザマゼンタ",
    "3": "{{{{zamazenta (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ザルード",
    "3": "{{{{zarude (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "シェイミ",
    "3": "{{{{shaymin (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ジガルデ",
    "3": "{{{{zygarde (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ゼクロム",
    "3": "{{{{zekrom (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ゼラオラ",
    "3": "{{{{zeraora (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ソルガレオ",
    "3": "{{{{solgaleo (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ディアルガ",
    "3": "{{{{dialga (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ディアンシー",
    "3": "{{{{diancie (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ニドキング",
    "3": "{{{{nidoking (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ニドクイン",
    "3": "{{{{nidoqueen (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ニドラン♀",
    "3": "{{{{nidoran♀ (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ニドラン♂",
    "3": "{{{{nidoran♂ (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ニャース",
    "3": "{{{{meowth (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ニンフィア",
    "3": "{{{{sylveon (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ネクロズマ",
    "3": "{{{{necrozma (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "バンギラス",
    "3": "{{{{tyranitar (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "パルキア",
    "3": "{{{{palkia (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ヒスイダイケンキ",
    "3": "{{{{hisuian daikenki (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ビクティニ",
    "3": "{{{{victini (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ピカチュウ",
    "3": "{{{{pikachu (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "フシギダネ",
    "3": "{{{{bulbasaur (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "フライゴン",
    "3": "{{{{flygon (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "フーディン",
    "3": "{{{{alakazam (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "プラスル",
    "3": "{{{{plusle (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ホウパ",
    "3": "{{{{hoopa (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ボルケニオン",
    "3": "{{{{volcanion (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ポリゴン",
    "3": "{{{{porygon (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ポリゴン2",
    "3": "{{{{porygon2 (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ポリゴンZ",
    "3": "{{{{porygon-z (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "マイナン",
    "3": "{{{{minun (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "マギアナ",
    "3": "{{{{magearna (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "マリル",
    "3": "{{{{marill (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "マリルリ",
    "3": "{{{{azumarill (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "マーシャドー",
    "3": "{{{{marshadow (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ミミッキュ",
    "3": "{{{{mimikyu (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ミュウ",
    "3": "{{{{mew (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ミュウツー",
    "3": "{{{{mewtwo (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "メタモン",
    "3": "{{{{ditto (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "メルタン",
    "3": "{{{{meltan (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "メルメタル",
    "3": "{{{{melmetal (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "メロエッタ",
    "3": "{{{{meloetta (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ライコウ",
    "3": "{{{{raikou (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ラティアス",
    "3": "{{{{latias (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ラティオス",
    "3": "{{{{latios (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ラプラス",
    "3": "{{{{lapras (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "リザードン",
    "3": "{{{{charizard (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ルカリオ",
    "3": "{{{{lucario (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "ルナアーラ",
    "3": "{{{{lunala (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レシラム",
    "3": "{{{{reshiram (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レジアイス",
    "3": "{{{{regice (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レジエレキ",
    "3": "{{{{regieleki (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レジギガス",
    "3": "{{{{regigigas (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レジスチル",
    "3": "{{{{registeel (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レジドラゴ",
    "3": "{{{{regidrago (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レジロック",
    "3": "{{{{regirock (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人外(ケモノ・ポケモン・種族)",
    "1": "ポケモン",
    "2": "レックウザ",
    "3": "{{{{rayquaza (pokemon)}}}}",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "1ロリ",
    "3": "1loli",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "1人の女",
    "3": "1girl",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "2人の女",
    "3": "2girls",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "3人の女",
    "3": "3girls",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "3人の女性がかたまっている",
    "3": "girls sandwich",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "4人の女",
    "3": "4girls",
    "4": ""
  },
  {
    "0": "人数",
    "1": "女性",
    "2": "6人以上の女",
    "3": "6+girls",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女共通",
    "2": "1人",
    "3": "solo",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女共通",
    "2": "兄弟・姉妹",
    "3": "siblings",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女共通",
    "2": "複数人",
    "3": "group",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女共通",
    "2": "複数人,複数",
    "3": "multiple",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "1対1",
    "3": "1girl,1boy",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "3P",
    "3": "3some",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "3P",
    "3": "threesome",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "6人以上の男女",
    "3": "6+boys,6+girls",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "男女1名ずつ",
    "3": "1 boy and 1 girl",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "男１＋女２",
    "3": "ffm threesome",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男女混合",
    "2": "男２＋女１",
    "3": "mmf threesome",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "1人の男",
    "3": "1boy",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "2人の男",
    "3": "2boys",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "3人の男",
    "3": "3boys",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "3人の男性がかたまっている",
    "3": "boys sandwich",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "4人の男",
    "3": "4boys",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "6人以上の男",
    "3": "6+boys",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "複数の女性",
    "3": "multiple girls",
    "4": ""
  },
  {
    "0": "人数",
    "1": "男性",
    "2": "複数の男性",
    "3": "multiple boys",
    "4": ""
  },
  {
    "0": "位置・数量",
    "1": "位置",
    "2": "サイドブラント",
    "3": "side blunt",
    "4": ""
  },
  {
    "0": "位置・数量",
    "1": "位置",
    "2": "中央",
    "3": "center",
    "4": ""
  },
  {
    "0": "位置・数量",
    "1": "種類",
    "2": "ツートーン",
    "3": "two-tone",
    "4": ""
  },
  {
    "0": "位置・数量",
    "1": "配置",
    "2": "ランダム",
    "3": "randomly",
    "4": ""
  },
  {
    "0": "位置・数量",
    "1": "配置",
    "2": "分散",
    "3": "distributed",
    "4": ""
  },
  {
    "0": "作品",
    "1": "作品名",
    "2": "アズールレーン",
    "3": "azur lane",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "たくさん",
    "3": "many",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "て美的",
    "3": "aesthetic",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "クラシック",
    "3": "classic",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "グランド",
    "3": "grand",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "ジュリエット",
    "3": "juliet",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "ツイスト",
    "3": "twist",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "トリプル",
    "3": "triple",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "フロー",
    "3": "flow",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "フローティング,浮かぶ,浮遊",
    "3": "floating",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "丁寧",
    "3": "formal",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "下",
    "3": "under",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "下げる",
    "3": "lower",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "内側",
    "3": "inside",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "内側の",
    "3": "interior",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "円柱状の",
    "3": "columnar crystal",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "割れた",
    "3": "brokglass",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "厚いコーティング",
    "3": "thick coating",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "合わせる",
    "3": "align",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "品質",
    "3": "the quality",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "埋める",
    "3": "fill",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "塗装されています",
    "3": "beautifully painted",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "壊れる",
    "3": "broken",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "変",
    "3": "strange",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "外側",
    "3": "outside",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "外側の",
    "3": "exterior",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "多くの",
    "3": "details",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "完璧で手足",
    "3": "perfect limbs",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "完璧な",
    "3": "perfect details",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "屋内の",
    "3": "indoor",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "廃墟になった",
    "3": "ruined",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "役に立たない",
    "3": "unhelpless",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "感覚",
    "3": "sensation",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "揺れる",
    "3": "sway",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "摘む",
    "3": "pluck",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "散在",
    "3": "scattered",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "最高品質;",
    "3": "quality;highly",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "本物の肌の質感",
    "3": "authentic skin texture",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "本物の顔",
    "3": "authentic face",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "染色",
    "3": "dye",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "流れる,フローイング,流れ",
    "3": "flowing",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "湿性",
    "3": "drenched",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "濡れている",
    "3": "wetting",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "焦点",
    "3": "focus",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "特徴",
    "3": "features",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "細かく",
    "3": "finely",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "美しい",
    "3": "beautiful",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "複雑なディテール",
    "3": "intricate detail",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "見える",
    "3": "visible",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "豊か",
    "3": "rich",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "超素晴らしいイラスト",
    "3": "super illustration",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "透明な",
    "3": "transparent glass",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "通り抜ける",
    "3": "pass through",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "野外の",
    "3": "outdoor",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "修飾語",
    "2": "野生の",
    "3": "wild",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "動作",
    "2": "ストリップ",
    "3": "strips",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "きらめく",
    "3": "sparkling",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "すばらしい,驚くべき",
    "3": "amazing",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "ぼんやり",
    "3": "blankly",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "めちゃくちゃ",
    "3": "insanely",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "エレガント",
    "3": "elegant",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "スムーズ",
    "3": "smooth",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "ノーブル",
    "3": "noble",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "主要",
    "3": "principal",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "半透明",
    "3": "translucent",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "恵み",
    "3": "grace",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "成熟",
    "3": "mature",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "暗い",
    "3": "dark",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "深い暗い",
    "3": "deep dark",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "澄んだ",
    "3": "clear",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "精神",
    "3": "spirit",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "素晴らしい",
    "3": "wonderful",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "聖なる",
    "3": "holy",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形容詞",
    "2": "複雑",
    "3": "complex",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形状",
    "2": "ひだのついた",
    "3": "corrugated",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "形状",
    "2": "平ら",
    "3": "flat",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "材質",
    "2": "硬い",
    "3": "hard",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "材質",
    "2": "絹,シルク",
    "3": "silk",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "材質",
    "2": "金属の",
    "3": "metal details",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "色",
    "2": "水色",
    "3": "water color",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "色",
    "2": "色",
    "3": "tint",
    "4": ""
  },
  {
    "0": "修飾語",
    "1": "色",
    "2": "色付きの",
    "3": "colocrystal",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "あくび",
    "3": "yawning",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "ぬいぐるみを抱く",
    "3": "stuffed toy",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "ウインク",
    "3": "one eye closed",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "キス待ち",
    "3": "imminent kiss",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "メガネを直す",
    "3": "adjusting eyewear",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "何かで口を覆う,口隠し",
    "3": "covering mouth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "何かを抱いている",
    "3": "object hug",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "吐息",
    "3": "breath",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "尻尾が上がる",
    "3": "tail raised",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "手をぎゅっと握る",
    "3": "interlocked fingers",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "手をポケットに入れる",
    "3": "hands in pockets",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "手を帽子に",
    "3": "hand on headwear",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "手を頬に",
    "3": "hand on own cheek",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "手を頭に当てる",
    "3": "hand in own hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "指を舐める",
    "3": "finger to mouth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "机の上に胸を置く",
    "3": "breasts rest on table",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "歯むき出し",
    "3": "round teeth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "歯を噛みしめる",
    "3": "slenched teeth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "歯を食いしばる2",
    "3": "clenched teeth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "胸を押さえる,支える",
    "3": "breast hold",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "胸囲が欲しい",
    "3": "breasts envy",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "腕まくり",
    "3": "sleeves rolled up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "腰に両手を当てる",
    "3": "hands on hips",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "舌を出す",
    "3": "tongue out",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "足の間に手を入れる",
    "3": "between legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "頭傾け(30度)",
    "3": "head tilt 30 degrees",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "顎に手をかざす",
    "3": "hand on own chin",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "顔を抑える",
    "3": "facepalm",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "首かしげ",
    "3": "head tilt",
    "4": ""
  },
  {
    "0": "動作",
    "1": "しぐさ",
    "2": "髪をつかむ",
    "3": "holding hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "I字ポーズ",
    "3": "standing split",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "あおむけ（仰向け）",
    "3": "flat on your back",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "うつ伏せ",
    "3": "on stomach",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "お祈り",
    "3": "praying hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "がおーポーズ",
    "3": "claw pose",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "しゃがみ込む",
    "3": "squat down",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "だぶるふぁっきゅー",
    "3": "double middle finger",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "のけぞり",
    "3": "Expressiveh, head back, leaning back, arm support",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ふぁっきゅー",
    "3": "middle finger",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ガニ股",
    "3": "bowlegged",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ストレッチ",
    "3": "stretch",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ストレッチポーズ",
    "3": "stretching",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ダイナミックなポーズ",
    "3": "dynamic pose",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ファイティングポーズ",
    "3": "fighting stance",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ポッケに手を突っ込む",
    "3": "hand in pocket",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "ポーズ",
    "3": "posing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "両手を股間へ",
    "3": "hands on own crotch",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "人差し指を立てる",
    "3": "index finger raised",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "体を丸めたポーズ",
    "3": "fetal position",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "前かがみ,前屈み",
    "3": "leaning forward",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "前かがみで",
    "3": "bent over",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "四つん這い",
    "3": "all fours",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "土下座",
    "3": "prostration",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "女の子がフェンスに手を寄せた",
    "3": "girl leaned her hands against the fence",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "崩した正座, ぺたん座り",
    "3": "butterfly sitting position, wariza",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "後ろに反る",
    "3": "arched back",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "後ろに手を持っていく",
    "3": "hands behind one's back",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "後ろ手に組まされる",
    "3": "hands tied behind back reference",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "手をパーにする",
    "3": "open hand",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "指をさす",
    "3": "pointing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "敬礼",
    "3": "salute",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "椅子に持たれて座る,リクライニング",
    "3": "reclining",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "横たわっている",
    "3": "on side",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "横たわる",
    "3": "lying",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "横になる、寝転ぶ",
    "3": "lie down",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "横向きに寝ている",
    "3": "lying on side",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "湖に横たわっています",
    "3": "lying on the lake",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "片足立ち",
    "3": "standing on one leg",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "猫のポーズ",
    "3": "paw pose",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "立っている",
    "3": "standing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "腰に手を当てる",
    "3": "hand on hip",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "膝つき",
    "3": "Kneeling pose",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "誘う",
    "3": "invitation",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "足組み",
    "3": "crossed legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "逆さま",
    "3": "upside down",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "開脚",
    "3": "open your legs wide",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "靴下を脱ぐ",
    "3": "removing sock",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "頭を下に",
    "3": "faceplant",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "顔を見せない構図",
    "3": "{{{{faceless}}}}, {{{{{{{{1faceless female}}}}}}}}",
    "4": ""
  },
  {
    "0": "動作",
    "1": "ポーズ",
    "2": "黄ケージに横たまり",
    "3": "yokozuwari in the cage",
    "4": ""
  },
  {
    "0": "動作",
    "1": "一般",
    "2": "な動き",
    "3": "movement",
    "4": ""
  },
  {
    "0": "動作",
    "1": "乗り物",
    "2": "乗馬モーター",
    "3": "riding motor",
    "4": ""
  },
  {
    "0": "動作",
    "1": "位置",
    "2": "ガラスくっつき",
    "3": "against glass",
    "4": ""
  },
  {
    "0": "動作",
    "1": "体位",
    "2": "宣教師",
    "3": "missionary",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "だいしゅきホールド",
    "3": "leg lock and hug",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "つかむ",
    "3": "grabbing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "ねじれた胴体",
    "3": "twisted torso",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "またがる",
    "3": "straddle",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "もたれかかる",
    "3": "leaning back",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "キスの瞬間",
    "3": "incoming kiss",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "ジャンプ",
    "3": "jumping",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "スカート持ち上げ",
    "3": "skirt lift",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "トレイを保持します",
    "3": "hold a tray",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "ハグ",
    "3": "hug",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "ファインティング",
    "3": "fighting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "ベンチ座り",
    "3": "sitting on bench",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "マイクを持つ",
    "3": "with a microphone",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "モーション",
    "3": "motion",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "上体起こし",
    "3": "sit up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "何かを持つ",
    "3": "holding",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "叫ぶ",
    "3": "shouting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "咲く",
    "3": "bloom",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "壁にもたれる",
    "3": "against wall",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "女の子の後ろにいる男子",
    "3": "boy behind girl",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "寄りかかる",
    "3": "leaning in",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "寝る",
    "3": "sleepy",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "帽子を触る",
    "3": "adjusting headwear",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "枕を抱く",
    "3": "pillow hug",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "椅子の上",
    "3": "on chair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "椅子座り",
    "3": "sitting on chair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "横に傾く",
    "3": "leaning side to side",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "歌っている",
    "3": "singing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "歩く",
    "3": "walking motion",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "浮く",
    "3": "float",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "潜める,身を潜める",
    "3": "hiding",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "潜水",
    "3": "submerge",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "結いている,髪をいじっている",
    "3": "tying hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "股下から覗く",
    "3": "looking through own legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "脱衣",
    "3": "undressing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "腕を前に出す",
    "3": "thrust arm forward",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "色仕掛け",
    "3": "come hither",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "落下",
    "3": "falling",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "走る",
    "3": "running",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "足を水に浸す",
    "3": "soaking feet",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "踊っている",
    "3": "dancing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "蹴る",
    "3": "kicking",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "逃げる",
    "3": "run away",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "逆立ち",
    "3": "handstand",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "顎を上げる",
    "3": "chin up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "食べてる",
    "3": "eating",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "飲んでいる",
    "3": "drinking",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "首を傾ける",
    "3": "head tilt",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "髪をいじっている",
    "3": "adjusting hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "髪をかきあげる？",
    "3": "hand on own face",
    "4": ""
  },
  {
    "0": "動作",
    "1": "動作",
    "2": "髪を結んでいる",
    "3": "tied hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "座る",
    "2": "星に座っています",
    "3": "sitting on star",
    "4": ""
  },
  {
    "0": "動作",
    "1": "座る",
    "2": "玉座に座ってください",
    "3": "sit on the throne",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "手を隠す",
    "3": "hide hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "拳",
    "3": "fist",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "握りしめられた自分の手",
    "3": "own hands clasped",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "絞る",
    "3": "squeeze",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "自分の胸をつかむ",
    "3": "grabbing own breast",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "親指しゃぶり",
    "3": "thumb sucking",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手",
    "2": "隠された手",
    "3": "hiddhands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手・腕の動作",
    "2": "両手をあげてばんざいする",
    "3": "lift up both arms,open hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手・腕の動作",
    "2": "手を握る",
    "3": "holding hand grip",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手・腕の動作",
    "2": "手を握ろうとする",
    "3": "imminent hand holding",
    "4": ""
  },
  {
    "0": "動作",
    "1": "手・腕の動作",
    "2": "赤ちゃんを抱く",
    "3": "holding baby",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し",
    "3": "pointing at viewer",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し上",
    "3": "pointing up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し下",
    "3": "pointing down",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し前",
    "3": "pointing forward",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し剣",
    "3": "pointing sword",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し後ろ",
    "3": "pointing another",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し横",
    "3": "pointing to the side",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し武器",
    "3": "pointing weapon",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "指差し自身",
    "3": "pointing at self",
    "4": ""
  },
  {
    "0": "動作",
    "1": "指さし",
    "2": "静かにジェスチャー",
    "3": "holding her index finger to her lips, gesturing for silence",
    "4": ""
  },
  {
    "0": "動作",
    "1": "武器",
    "2": "剣で",
    "3": "with sword",
    "4": ""
  },
  {
    "0": "動作",
    "1": "武器",
    "2": "剣を持ってください",
    "3": "hold sword",
    "4": ""
  },
  {
    "0": "動作",
    "1": "目線",
    "2": "まっすぐに",
    "3": "straight on",
    "4": ""
  },
  {
    "0": "動作",
    "1": "目線",
    "2": "カメラ目線",
    "3": "looking at viewer",
    "4": ""
  },
  {
    "0": "動作",
    "1": "目線",
    "2": "目をそらす",
    "3": "averting eyes",
    "4": ""
  },
  {
    "0": "動作",
    "1": "目線",
    "2": "見詰める",
    "3": "stare",
    "4": ""
  },
  {
    "0": "動作",
    "1": "移動",
    "2": "空から落ちる",
    "3": "falling from the sky",
    "4": ""
  },
  {
    "0": "動作",
    "1": "移動",
    "2": "空飛ぶ",
    "3": "flying",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "あぐら",
    "3": "indian style",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "かかとを付ける",
    "3": "slav squatting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "くねらせる",
    "3": "on side,sitting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "つま先立ち",
    "3": "tiptoes",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "ガニ股2",
    "3": "thighs apart",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "ガニ股（がにまた）",
    "3": "bow-legged",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "両足を広げて",
    "3": "legs apart",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "両足一緒に",
    "3": "legs together",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "体育座り(ももを持つ)",
    "3": "sit flat, legs bent backwards",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "体育座り(膝を持つ)",
    "3": "hugging own legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "内股",
    "3": "pigeon toed",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "女の子座り,ぺたんこ座り",
    "3": "wariza",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "座っている",
    "3": "sitting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "横座り",
    "3": "yokozuwari",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "正座,たまに女の子座り",
    "3": "seiza",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "片膝立ち",
    "3": "one knee",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "片足を上げます",
    "3": "leg up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "片足を組む",
    "3": "figure four sitting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "脚で体をロックする",
    "3": "leg lock",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "脚を広げて(sex)",
    "3": "leg open",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "脚を広げる",
    "3": "spreading legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "脚組み",
    "3": "cross legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "腿上げ",
    "3": "leg lift",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "膝を立てて座る",
    "3": "knees up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "膝枕",
    "3": "lap pillow",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "膝立ち",
    "3": "kneeling",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "足の裏を見せる(裸足)",
    "3": "feet,soles,barefoot",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "足の裏を見せる(靴)",
    "3": "feet,soles,shoes",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "足の裏を見せる(靴下)",
    "3": "feet,soles,socks",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "足をばたつかせる",
    "3": "kicking one's legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "足を上げます",
    "3": "legs up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "蹲踞,ヤンキー座り",
    "3": "crouching",
    "4": ""
  },
  {
    "0": "動作",
    "1": "脚の動作",
    "2": "階段に座る",
    "3": "sitting on stairs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "okサイン",
    "3": "ok sign",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "いいね",
    "3": "thumbs up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "かける・塗る",
    "3": "applying",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "ちょっと手を挙げる",
    "3": "hand up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "ギャルピース",
    "3": "gyaru v",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "シーッ静かに",
    "3": "shushing",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "ジッパーを動かしている状態",
    "3": "unzipping",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "ダブルピース",
    "3": "double peace,peace sign on both hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "パンチ",
    "3": "punching",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "ピース",
    "3": "peace sign",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "与える",
    "3": "giving",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "両手をちょっと上げる",
    "3": "hands up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "両手を広げる",
    "3": "outstretched arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "両腕でWのようなポーズ",
    "3": "w arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "両腕を上げる,両脇が見える",
    "3": "arms up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "両腕を広げて",
    "3": "spread out arms aside",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "主観時の手のみ,分離した手",
    "3": "disembodied hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "内緒話風",
    "3": "hand on mouth,open hand",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "口に指",
    "3": "finger on mouth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "口の下でピース",
    "3": "v over mouth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "右手を股間に",
    "3": "right hand in the crotch",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "囁く",
    "3": "whisper",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "壁ドンされる",
    "3": "kabedon on viewer",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "外側に手を広げる",
    "3": "outstretched hand",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "布を引っ張る",
    "3": "clothes pull",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "後ろ手に組む",
    "3": "arms behind back",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "慰める",
    "3": "comforting",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手でハート",
    "3": "heart in heart hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手で口を隠す",
    "3": "Hand over mouth, Mouth covered, hand covered mouth",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手の平を合わせる",
    "3": "palms together",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手をつく",
    "3": "arm support",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手をつなぐ",
    "3": "holding hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を下ろす",
    "3": "lower hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を伸ばす",
    "3": "reaching",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を合わせる",
    "3": "palms_together",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を振る",
    "3": "waving",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を握る",
    "3": "holding hands, interlocked fingers",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を横に",
    "3": "arms at sides",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手を股間の前に置く",
    "3": "hands on own crotch",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "手皿",
    "3": "Scoop with hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "指と指を合わせる",
    "3": "index fingers together",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "揉む,触れる",
    "3": "massage",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "握りこぶし",
    "3": "clenched hand",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "握りしめた手",
    "3": "clenched hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "浮いている手",
    "3": "disembodied limb",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "片手で自分の目を覆う",
    "3": "covering own eyes by one hand",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "片方の胸を隠す",
    "3": "covering one breasts",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "画面に向かってハグ",
    "3": "incoming hug",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "目をこする",
    "3": "rubbing eyes",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "相手の手首を掴む",
    "3": "holding another's wrist",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "相手の髪を掴む",
    "3": "grabbing another's hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "祈り",
    "3": "prayer",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "祈り",
    "3": "praying",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "第三者が胸を持ち上げる",
    "3": "pov hands, (breast lift:1.2)",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "肩に手を置く",
    "3": "put your hands on your shoulders",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "肩を掴む",
    "3": "arms on shoulder",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "胸にタオルを巻く",
    "3": "towel around breasts",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "脇を見せる",
    "3": "armpits",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "脚の間の手",
    "3": "hand between legs",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "脚を掴んでいる",
    "3": "leg hold",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕を上げる,脇が見える",
    "3": "arm up",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕を下ろす",
    "3": "lower arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕を伸ばす2",
    "3": "arms outstretched",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕を回す",
    "3": "reach-around",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕を広げる",
    "3": "open arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕を広げる2",
    "3": "spread arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕組み",
    "3": "crossed arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腕組み2",
    "3": "x arms",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "腰に腕を回す",
    "3": "arm around waist",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "自分の手首を握る",
    "3": "holding own wrist",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "自分の腕を組む",
    "3": "cross arms under breasts",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "視聴者に手を伸ばす",
    "3": "reaching towards viewer",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "頭の上で手を拘束",
    "3": "restrained",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "頭の後ろに腕を持ってく,すごく脇が見える",
    "3": "arms behind head",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "顎に手,ぶりっこ",
    "3": "hands on own chin",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "顔を隠す",
    "3": "peeking through fingers,covering own eyes",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "首に腕を回す",
    "3": "arm around neck",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "髪をかきかげる",
    "3": "hair tucking",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "髪を掴む",
    "3": "own grabbing  hair",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "髪を自分の指で巻く",
    "3": "hair twirling",
    "4": ""
  },
  {
    "0": "動作",
    "1": "腕の動作",
    "2": "（胸の前で）両手を握る",
    "3": "own hands together",
    "4": ""
  },
  {
    "0": "動作",
    "1": "衣服",
    "2": "タックを開けます",
    "3": "optuck",
    "4": ""
  },
  {
    "0": "動作",
    "1": "視線",
    "2": "空に向かって顔",
    "3": "face towards the sky",
    "4": ""
  },
  {
    "0": "動作",
    "1": "物体操作",
    "2": "シャワーをかける",
    "3": "spray a ~ with a shower",
    "4": ""
  },
  {
    "0": "動作",
    "1": "物体操作",
    "2": "両手で掴む",
    "3": "grabbing a ~ with both hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "物体操作",
    "2": "両手で洗う",
    "3": "wash a ~ with both hands",
    "4": ""
  },
  {
    "0": "動作",
    "1": "物体操作",
    "2": "変える",
    "3": "changing ~",
    "4": ""
  },
  {
    "0": "動作",
    "1": "物体操作",
    "2": "抱きしめる",
    "3": "hugging ~",
    "4": ""
  },
  {
    "0": "動作（source / target）",
    "1": "動作",
    "2": "何かを片手で掴む",
    "3": "grabbing a ~ with one hand",
    "4": ""
  },
  {
    "0": "動作（source / target）",
    "1": "動作",
    "2": "何かを片手で洗う",
    "3": "wash a ~ with one hand",
    "4": ""
  },
  {
    "0": "動作（source / target）",
    "1": "動作",
    "2": "何かを着替えさせる",
    "3": "dressing ~ with both hands",
    "4": ""
  },
  {
    "0": "動作（source / target）",
    "1": "動作",
    "2": "何かを脱がせる",
    "3": "undressing ~ with both hands",
    "4": ""
  },
  {
    "0": "動作（source / target）",
    "1": "動作",
    "2": "何かを蹴る",
    "3": "kicking ~",
    "4": ""
  },
  {
    "0": "動作（source / target）",
    "1": "動作",
    "2": "手で口を覆う",
    "3": "covering mouth with both hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "aesthetic",
    "2": "とても不快な",
    "3": "very displeasing",
    "4": ""
  },
  {
    "0": "品質",
    "1": "aesthetic",
    "2": "不快な",
    "3": "displeasing",
    "4": ""
  },
  {
    "0": "品質",
    "1": "とりあえずこれ",
    "2": "品質向上タグ",
    "3": "{{{best quality,very aesthetic}}}",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "QRコード",
    "3": "qr code",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "ui",
    "3": "ui",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "アーティスト名",
    "3": "artist name",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "サイン",
    "3": "signature",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "テキストエラー",
    "3": "text error",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "テキストフォントUI",
    "3": "text font ui",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "バーコード",
    "3": "bar code",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "ユーザー名",
    "3": "username",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "余分な指",
    "3": "extra fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "悪い指",
    "3": "bad finger",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "指がありません",
    "3": "missing finger",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "文章",
    "3": "text",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "液体指",
    "3": "liquid finger",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "融合指",
    "3": "fused fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テキスト系",
    "2": "複数指",
    "3": "multiple fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テンプレート",
    "2": "低品質回避テンプレート",
    "3": "qr code,ui,artist name,text error,text font ui,bar code,bad finger,liquid digit,missing digit,multiple digit,fused digit,extra fingers,extra digits,extra digit,gross,shit,bad,bad proportions,bad shadow,bad anatomy disfigured,bad shoes,bad gloves,bad animal ears,poorly drawn,anatomical nonsense,five fingers,ugly,simple background,lowers,polar lowres,standard quality,bad feet hand finger leg eye,five fingers,one hand with more than 5 fingers,abnormal fingers,too many fingers,lose finger,multiple finger,mutated hands and fingers,fused fingers,fusion finger,incorrect limb,arthropod limbs,malformed limbs,boken limb,missing limbs,multiple limbs,missing limb,extra limbs,extra penises,extra calf,extra shoes,extra feet,extra thighs,extra knee,extra mouth,extra ears,extra animal ears,extra eyes,extra breasts,extra digit,extra fingers,extra hands,extra limbs,extra legs,extra arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テンプレート",
    "2": "低品質回避シンプル",
    "3": "disfigured.bad anatomy disfigured,jpeg artifacts,error,gross,shit,bad,bad proportions,bad shadow,bad anatomy disfigured,bad shoes,bad gloves,bad animal ears,anatomical nonsense,watermark,five fingers,worst quality,bad anatomy,ugly,cropped,simple background,normal quality,lowers,lowres,low quality,polar lowres,standard quality,poorly drawn hands,boken limb,missing limbs,malformed limbs,incorrect limb,fusion hand,bad finglegs,abnormal fingers,missing fingers,fewer digits,too many fingers,extra digit,lose finger,extra fingers,one hand with more than 5 digit,one hand with less than 5 digit,one hand with more than 5 fingers,one hand with less than 5 fingers,3d character,qr code,ui,artist name,signature,text error,text font ui,bar code,username,bad finger,liquid digit,missing digit,fewer digits,multiple digit,text,fused digit,extra fingers,extra digits,extra digit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "カラフルなクリトリス",
    "3": "colorful clit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "カラフルな乳首",
    "3": "colorful nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "クリトリスがありません",
    "3": "missing clit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "不十分に描かれた膣",
    "3": "poorly drawn pussy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "余分なペニス",
    "3": "extra penises",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "悪いクリトリス",
    "3": "bad clit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "悪い精液",
    "3": "bad cum",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "悪い股",
    "3": "bad crotch",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "悪い股の縫い目",
    "3": "bad crotch seam",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "悪い膣",
    "3": "bad pussy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "描かれていない精液",
    "3": "poorly drawn cum",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "描かれていない股",
    "3": "poorly drawn crotch",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "描かれていない股の縫い目",
    "3": "poorly drawn crotch seam",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "液体クリトリス",
    "3": "liquid clit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "混ざった精子",
    "3": "fused cum",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "肛門が描かれていない",
    "3": "poorly drawn anus",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "融合したクリトリス",
    "3": "fused clit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "融合縫い目",
    "3": "fused seam",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "融合肛門",
    "3": "fused anus",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "融合股",
    "3": "fused crotch",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "融合膣",
    "3": "fused pussy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "複数のペニス",
    "3": "multiple_penises",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "身体のないペニス",
    "3": "disembodied_penis",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質成人向け",
    "2": "黒いクリトリス",
    "3": "black clit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "カラフルなカメルツー",
    "3": "colorful cameltoe",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "安全パンティー",
    "3": "safety panties",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "悪いカメルツー",
    "3": "bad cameltoe",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "悪いパンティー",
    "3": "bad pantie",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "描かれていないパンティー",
    "3": "poorly drawn pantie",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "描かれていない布",
    "3": "poorly drawn cloth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "描かれていない手袋",
    "3": "poorly drawn gloves",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "汚れたパンティー",
    "3": "dirty pantie",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "融合したパンティー",
    "3": "fused pantie",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "融合布",
    "3": "fused cloth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質服装",
    "2": "融合手袋",
    "3": "fused gloves",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "JPEGデータ",
    "3": "jpeg artifacts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "きもい",
    "3": "gross",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "エラー",
    "3": "error",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "クソ",
    "3": "shit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "コマ割り",
    "3": "panel layout",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "下手くそ",
    "3": "poorly drawn",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "五本の指",
    "3": "five fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "低下",
    "3": "lowers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "低品質",
    "3": "low quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "低解像度",
    "3": "lowres",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "作画ミス",
    "3": "bad anatomy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "切られた",
    "3": "cropped",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "単純な背景",
    "3": "simple background",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "学習元のサインや透かし",
    "3": "watermark",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪い",
    "3": "bad",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪いプロポーション",
    "3": "bad proportions",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪い動物の耳",
    "3": "bad animal ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪い影",
    "3": "bad shadow",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪い手袋",
    "3": "bad gloves",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪い解剖学は外観を損なう",
    "3": "bad anatomy disfigured",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "悪い靴",
    "3": "bad shoes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "最悪の品質",
    "3": "worst quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "標準品質",
    "3": "standard quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "衣服の破綻対策",
    "3": "Pablo Picasso",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "解剖学的ナンセンス",
    "3": "anatomical nonsense",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "通常の品質",
    "3": "normal quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "醜い",
    "3": "ugly",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質用",
    "2": "非常に低解像度",
    "3": "polar lowres",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "低い背景",
    "3": "low background",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "低品質の光",
    "3": "low quality light",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "低品質の山",
    "3": "low quality mountain",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "低品質の背景",
    "3": "low quality background",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "最悪の低い通常の品質",
    "3": "worst low normal quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "歪んだ光",
    "3": "distorted light",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質背景",
    "2": "歪んだ山",
    "3": "distorted mountain",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "2つ以上の乳首",
    "3": "more than 2 nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "ロングボディ",
    "3": "longbody",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "乳首がありません",
    "3": "missing nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "乳首が描かれていない",
    "3": "poorly drawn nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "余分な胸",
    "3": "extra breasts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "別の乳首",
    "3": "different nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "尻穴がない",
    "3": "missing asshole",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "巨大なハンチ",
    "3": "huge haunch",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "悪い乳首",
    "3": "bad nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "悪い尻穴",
    "3": "bad asshole",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "悪い肛門",
    "3": "bad anus",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "悪い胸",
    "3": "bad breasts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "悪い鎖骨",
    "3": "bad collarbone",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "描かれていない尻穴",
    "3": "poorly drawn asshole",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "液体鎖骨",
    "3": "liquid collarbone",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "胸が描かれていない",
    "3": "poorly drawn breasts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "胸が欠けています",
    "3": "missing breasts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "融合した乳首",
    "3": "fused nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "融合した尻穴",
    "3": "fused asshole",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "融合した胸",
    "3": "fused breasts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "融合鎖骨",
    "3": "fused collarbone",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "複数の胸",
    "3": "multiple breasts",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "鎖骨がありません",
    "3": "missing collarbone",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "長い体",
    "3": "long body",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "長い体1",
    "3": "long body 1",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質胴体",
    "2": "黒い乳首",
    "3": "black nipples",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "2つ以上の太もも",
    "3": "more than 2 thighs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "2つ以上の靴",
    "3": "more than two shoes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "2本以上の脚",
    "3": "more than 2 legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "3本の脚",
    "3": "three legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "MissingLegs",
    "3": "missinglegs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "ひざが悪い",
    "3": "bad knee",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "ふくらはぎがありません",
    "3": "missing calf",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "より多くの足",
    "3": "more legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "不正な手足",
    "3": "malformed limbs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "余分なふくろはぎ",
    "3": "extra calf",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "余分な太もも",
    "3": "extra thighs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "余分な膝",
    "3": "extra knee",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "余分な足",
    "3": "extra feet",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "余分な靴",
    "3": "extra shoes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "太ももがありません",
    "3": "missing thighs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "太ももが消えます",
    "3": "disappearing thigh",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "太ももが消えます2",
    "3": "disappearing calf",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "太もものギャップが不十分です",
    "3": "poorly drawn thigh gap",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "太ももの隙間がありません",
    "3": "missing thigh gap",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "太ももの隙間が悪い",
    "3": "bad thigh gap",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "奇形の足",
    "3": "malformed feet",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "巨大な太もも",
    "3": "huge calf",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "巨大な太もも2",
    "3": "huge thighs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "悪い脚",
    "3": "bad leg",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "悪い足",
    "3": "bad feet",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "悪い足2",
    "3": "bad legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "液体太ももの隙間",
    "3": "liquid thigh gap",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "異常な脚",
    "3": "abnormal legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "短い脚",
    "3": "short legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "節足動物の手足",
    "3": "arthropod limbs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "脚が消える",
    "3": "disappearing legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "融合したふくろはぎ",
    "3": "fused calf",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "融合した太ももの隙間",
    "3": "fused thigh gap",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "融合した脚",
    "3": "fused legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "融合した足",
    "3": "fused feet",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "融合した靴",
    "3": "fused shoes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "複数の脚",
    "3": "multiple legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "誤った手足",
    "3": "incorrect limb",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "足がありません",
    "3": "missing feet",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "足が不十分な足",
    "3": "poorly drawn feet",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "足が足りない",
    "3": "missing legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "足を失う",
    "3": "lose leg",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質脚部",
    "2": "靴が描かれていない",
    "3": "poorly drawn shoes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "1つ以上の右手",
    "3": "more than 1 right hand",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "1つ以上の左手",
    "3": "more than 1 left hand",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "3本の腕",
    "3": "three arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "5本以上の指で片手",
    "3": "one hand with more than 5 fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "5本未満の片手",
    "3": "one hand with less than 5 fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "フュージョンハンド",
    "3": "fusion hand",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "不正な手",
    "3": "malformed hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "余分な手",
    "3": "extra hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "余分な手足",
    "3": "extra limbs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "余分な指",
    "3": "extra fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "余分な指2",
    "3": "extra digits",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "余分な脚",
    "3": "extra legs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "余分な腕",
    "3": "extra arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "変異した手",
    "3": "mutated hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "変異した手と指",
    "3": "mutated hands and fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "悪いfinglegs",
    "3": "bad finglegs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "悪い手",
    "3": "bad hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "手が足りない",
    "3": "missing hand",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "手を描いていない",
    "3": "poorly drawn hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "指がありません",
    "3": "missing?fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "指が多すぎます",
    "3": "too many fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "指が少ない",
    "3": "fewer digits",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "指を失います",
    "3": "lose finger",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "片手に5本を超える指",
    "3": "one hand with more than 5 digit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "片手に5本未満の指",
    "3": "one hand with less than 5 digit",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "異常な手",
    "3": "abnormal hands",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "異常な指",
    "3": "abnormal fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "異常な肩",
    "3": "abnormal shoulders",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "短い腕",
    "3": "short arm",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "肩が描かれていない",
    "3": "poorly drawn shoulders",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "腕が欠けています",
    "3": "missing arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "腕が消える",
    "3": "disappearing arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "融合した手",
    "3": "fused hand",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "融合した指",
    "3": "fused fingers",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "融合した腕",
    "3": "fused arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "融合指",
    "3": "fusion finger",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "複数の指",
    "3": "multiple finger",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質腕部",
    "2": "複数の腕",
    "3": "multiple arms",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質触手",
    "2": "悪い触手",
    "3": "bad tentacles",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質触手",
    "2": "描かれていない触手",
    "3": "poorly drawn tentacles",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質触手",
    "2": "液体の触手",
    "3": "liquid tentacles",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質触手",
    "2": "融合した触手",
    "3": "fused tentacles",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質触手",
    "2": "触手を分割します",
    "3": "split tentacles",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "ひどいプロポーション",
    "3": "gross proportions",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "プロポーション",
    "3": "proportions",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "ボンキンの手足",
    "3": "boken limb",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "不自然な体",
    "3": "unnatural body",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "不良な解剖学的な外観不正行為の奇形は変異した",
    "3": "bad anatomy disfigured malformed mutated",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "切断",
    "3": "cleavage",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "切断2",
    "3": "mutilated",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "変形",
    "3": "deformed",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "変形した体",
    "3": "deformed body",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "変異",
    "3": "mutated",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "奇形",
    "3": "malformed",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "奇形変異",
    "3": "malformed mutated",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "悪い体",
    "3": "bad body",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "悪い尾",
    "3": "bad tails",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "手足がありません",
    "3": "missing limbs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "描かれていない非対称の目",
    "3": "poorly drawn asymmetric eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "損なう",
    "3": "disfigured",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "突然変異",
    "3": "mutation",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "突然変異は不十分に描かれています1",
    "3": "mutation poorly drawn 1",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "背中が変",
    "3": "humpbacked",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "複数の手足",
    "3": "multiple limbs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "調整されていない体",
    "3": "uncoordinated body",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質身体",
    "2": "足の手の指の脚の目",
    "3": "bad feet hand finger leg eye",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "ねじれた頭",
    "3": "twisted head",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "ぼやけた顔",
    "3": "blurry face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "クローンされた顔",
    "3": "cloned face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "下手くそな顔",
    "3": "poorly drawn face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "不明確な目",
    "3": "unclear eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "余分な動物の耳",
    "3": "extra animal ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "余分な口",
    "3": "extra mouth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "余分な目",
    "3": "extra eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "余分な耳",
    "3": "extra ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "割れた口",
    "3": "cracked mouth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "動物の耳がない",
    "3": "missing animal ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "厚い唇",
    "3": "thick lips",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "口が悪い",
    "3": "bad mouth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "変形した顔",
    "3": "deformed face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "悪い目",
    "3": "bad eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "悪い耳",
    "3": "bad ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "悪い舌",
    "3": "bad tongue",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "悪い顔",
    "3": "bad face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "悪い髪",
    "3": "bad hairs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "描かれていない動物の耳",
    "3": "poorly drawn animal ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "描かれていない口",
    "3": "poorly drawn mouth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "汚れた歯",
    "3": "dirty teeth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "汚れた顔",
    "3": "dirty face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "異常な顔",
    "3": "abnormal face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "耳が描かれていない",
    "3": "poorly drawn ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "耳が欠けています",
    "3": "missing ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "融合した口",
    "3": "fused mouth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "融合した毛",
    "3": "fused hairs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "融合した目は目を描きませんでした",
    "3": "fused eyes poorly drawn eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "融合した耳",
    "3": "fused ears",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "融合した顔",
    "3": "fused face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "複数のヘッド",
    "3": "multiple heads",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "長い顔",
    "3": "long face",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "長い首",
    "3": "long neck",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "長すぎる舌",
    "3": "too long tongue",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "非対称の目",
    "3": "asymmetrical eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "髪の毛が描かれていません",
    "3": "poorly drawn hairs",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "黄色の歯",
    "3": "yellow teeth",
    "4": ""
  },
  {
    "0": "品質",
    "1": "低品質頭部",
    "2": "黒い舌",
    "3": "black tongue",
    "4": ""
  },
  {
    "0": "品質",
    "1": "品質",
    "2": "世界の傑作",
    "3": "world masterpiece",
    "4": ""
  },
  {
    "0": "品質",
    "1": "品質",
    "2": "世界の傑作劇場",
    "3": "world masterpiece theater",
    "4": ""
  },
  {
    "0": "品質",
    "1": "技術",
    "2": "レイトレーシング",
    "3": "ray tracing",
    "4": ""
  },
  {
    "0": "品質",
    "1": "絵の品質",
    "2": "アメージングな品質",
    "3": "amazing quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "絵の品質",
    "2": "悪い品質",
    "3": "bad quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "絵の品質",
    "2": "素晴らしい品質",
    "3": "great quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "4kアニメ",
    "3": ",4k-anime",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "AI加筆",
    "3": "ai-assisted",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "プロンプト",
    "3": "score_9, score_8_up, score_7_up, BREAK source_anime, rating_explicit, best quality, masterpiece, uncensored, 1girl",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "リアル唇",
    "3": "Faint lips,UC:realistic",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "完璧な解剖学",
    "3": "perfect anatomy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "粗いテクスチャ",
    "3": "rough texture",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "非常に詳細なCG",
    "3": "extremely detailed cg",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質",
    "2": "非常に詳細な壁紙",
    "3": "extremely detailed wallpaper",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "すごく非常に細かい",
    "3": "hyper extreme detailed",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "オフィシャルアート",
    "3": "official art",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "ハイパーディテール",
    "3": "hyper detail",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "プロダクションアート",
    "3": "production art",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "ライトノベルの挿絵",
    "3": "novel illustration",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "全体的に詳細に",
    "3": "overall detail",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "受賞レベル",
    "3": "award winning",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "名作",
    "3": "masterpiece",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "完璧な解剖学",
    "3": "official style",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "完璧な解剖学",
    "3": "perfect anatomy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "明確な画像",
    "3": "distinct image",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "最高品質",
    "3": "best quality",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "有名作家の作品",
    "3": "by famous artist",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "究極に細かい",
    "3": "ultra-detailed",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "素材感を強調",
    "3": "textile shading",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "美しいきめ細かい目",
    "3": "beautiful detailed eyes",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "美しいきめ細かい空",
    "3": "beautiful detailed sky",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "美しいきめ細かい膣",
    "3": "beautiful detailed small pussy",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "複雑",
    "3": "intricate",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "複雑なきめ細かい",
    "3": "intricate details",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "超繊細",
    "3": "ultra detailed",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "非常に細かい",
    "3": "highly detailed",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "非常に繊細で美しい",
    "3": "an extremely delicate and beautiful",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "高解像度",
    "3": "highres",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "高解像度イラスト",
    "3": "high resolution",
    "4": ""
  },
  {
    "0": "品質",
    "1": "高品質用",
    "2": "高解像度イラストを参考",
    "3": "absurdres",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テンプレート",
    "2": "高品質セミセット",
    "3": "high quality,best,high resolution,best quality,award winning,highly detailed,hyper extreme detailed,masterpiece",
    "4": ""
  },
  {
    "0": "品質",
    "1": "テンプレート",
    "2": "高品質フルセット",
    "3": "official art,high quality,production art,novel illustration,best,high resolution,best quality,award winning,highly detailed,masterpiece,by famous artist,hyper extreme detailed",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "テープストリー",
    "3": "tapestries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "古い武器",
    "3": "ancient weapons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "古地図",
    "3": "antique maps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "図書室",
    "3": "libraries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "大きな暖炉",
    "3": "large fireplaces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "宝物庫",
    "3": "treasure vaults",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "宮殿庭園の絵",
    "3": "paintings of palace gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "家紋が描かれた旗",
    "3": "flags with family crests",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "巨大な絵画",
    "3": "huge paintings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "彫刻された柱",
    "3": "carved pillars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "手作りの家具",
    "3": "handcrafted furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "木製の床",
    "3": "wooden floors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "歴史的な文書",
    "3": "historical documents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "照明用のろうそく",
    "3": "candles for lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "玉座の部屋",
    "3": "throne rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "石の壁",
    "3": "stone walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "石造りの階段",
    "3": "stone staircases",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "祈りの部屋",
    "3": "prayer rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "祭壇",
    "3": "altars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "窓辺の座席",
    "3": "window seats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "絨毯が敷かれた部屋",
    "3": "carpeted rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "絹の壁掛け",
    "3": "silk wall hangings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "美術品",
    "3": "art pieces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "装飾された天井",
    "3": "decorated ceilings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "調度品",
    "3": "furnishings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "象徴的な窓",
    "3": "iconic windows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "豪華なシャンデリア",
    "3": "luxurious chandeliers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "鎧",
    "3": "armors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "長い廊下",
    "3": "long corridors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "陶器と磁器",
    "3": "pottery and porcelain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室内）",
    "2": "隠し扉",
    "3": "secret doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "井戸",
    "3": "wells",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "伝統的な日本庭園",
    "3": "traditional Japanese gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "内堀",
    "3": "inner moat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "古い木の扉",
    "3": "ancient wooden doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "城の模型",
    "3": "castle models",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "城下町",
    "3": "castle towns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "城壁",
    "3": "castle walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "城門",
    "3": "castle gates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "堀",
    "3": "moat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "塔",
    "3": "towers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "外堀",
    "3": "outer moat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "大広間",
    "3": "great halls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "天守閣",
    "3": "keep",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "幟",
    "3": "banners",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "庭園",
    "3": "gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "彫刻",
    "3": "sculptures",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "旗",
    "3": "flags",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "武具",
    "3": "weapons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "水路",
    "3": "aqueducts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "石垣",
    "3": "stone walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "石造りの橋",
    "3": "stone bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "祈祷室",
    "3": "chapels",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "秘密の通路",
    "3": "secret passages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "紅葉する木",
    "3": "trees with autumn leaves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "茶室",
    "3": "tea houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "蔵",
    "3": "storehouses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "装飾窓",
    "3": "decorative windows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "見張り台",
    "3": "watchtowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "鐘楼",
    "3": "bell towers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お城（室外）",
    "2": "陣羽織や兜を展示する部屋",
    "3": "rooms displaying jinbaori (samurai surcoats) and helmets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "お土産屋さん",
    "3": "souvenir shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "お面",
    "3": "masks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "かき氷",
    "3": "shaved ice",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "たい焼き",
    "3": "taiyaki",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "ちょうちん",
    "3": "paper lanterns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "ポップコーン",
    "3": "popcorn",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "リング投げ",
    "3": "ring toss games",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "団扇 (うちわ)",
    "3": "hand fans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "太鼓",
    "3": "taiko drums",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "子供たちの笑顔",
    "3": "children's smiles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "手持ち花火",
    "3": "handheld fireworks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "浴衣 (ゆかた)",
    "3": "yukata",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "神輿 (みこし)",
    "3": "portable shrine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "祭りの音楽",
    "3": "festival music",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "笛",
    "3": "whistles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "綿あめ",
    "3": "cotton candy",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "縁日のゲーム",
    "3": "festival games",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "行列",
    "3": "processions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "踊り",
    "3": "dances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "遊園地の乗り物",
    "3": "amusement park rides",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "金魚すくい",
    "3": "goldfish scooping",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "風鈴",
    "3": "wind chimes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "飾り付け",
    "3": "decorations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "お祭り",
    "2": "鼓笛隊",
    "3": "marching bands",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "VIPルーム",
    "3": "vip rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "エンターテインメントショー",
    "3": "entertainment shows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カクテルウェイトレス",
    "3": "cocktail waitresses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノのバー",
    "3": "casino bars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノの入口",
    "3": "casino entrance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノの内装",
    "3": "casino decor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノの出口",
    "3": "casino exit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノの客",
    "3": "casino patrons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノの従業員",
    "3": "casino employees",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カジノの看板",
    "3": "casino signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "カメラ監視システム",
    "3": "surveillance cameras",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ギフトショップ",
    "3": "gift shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "クラップステーブル",
    "3": "craps tables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "サイコロ",
    "3": "dice",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ジャックポット表示器",
    "3": "jackpot displays",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ステージ",
    "3": "stages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "スロットマシン",
    "3": "slot machines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "セキュリティガード",
    "3": "security guards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "チップ",
    "3": "chips",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ディーラー",
    "3": "dealers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "バカラテーブル",
    "3": "baccarat tables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ブラックジャックテーブル",
    "3": "blackjack tables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ポーカーテーブル",
    "3": "poker tables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "ルーレットテーブル",
    "3": "roulette tables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "排煙システム",
    "3": "smoke extraction systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "景品交換所",
    "3": "prize counters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "カジノ",
    "2": "空気清浄機",
    "3": "air purifiers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "偵察用ドローン",
    "3": "reconnaissance drones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "医療キット",
    "3": "medical kits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "双眼鏡",
    "3": "binoculars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "地図と戦略計画",
    "3": "maps and strategic plans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "士気を高める旗やシンボル",
    "3": "morale-boosting flags or symbols",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "夜間視力装備",
    "3": "night-vision gear",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "携帯用発電機",
    "3": "portable generators",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "暗号化された文書",
    "3": "encrypted documents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "暗号化通信機器",
    "3": "encrypted communication devices",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "武器と弾薬",
    "3": "weapons and ammunition",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "浄水デバイス",
    "3": "water purification devices",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "簡易ベッド",
    "3": "makeshift beds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "罠",
    "3": "booby traps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "自家製爆発物",
    "3": "homemade explosives",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "迷彩シェルター",
    "3": "camouflaged shelters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "迷彩服",
    "3": "camouflage uniforms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "通信機器",
    "3": "communication equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "防御用の塹壕や壁",
    "3": "defensive trenches or walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "隠された入口",
    "3": "hidden entrances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ゲリラの拠点",
    "2": "食料供給",
    "3": "food supplies",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "クラリネット",
    "3": "clarinet",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "コートチェック",
    "3": "coat check",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "サウンドボード",
    "3": "soundboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "スコア (楽譜)",
    "3": "scores (sheet music)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "チェロ",
    "3": "cello",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "チケットブース",
    "3": "ticket booth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "バルコニー席",
    "3": "balcony seats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "ピアノ",
    "3": "piano",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "フルート",
    "3": "flute",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "プログラム",
    "3": "programs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "マイクロフォン",
    "3": "microphones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "ヴァイオリン",
    "3": "violin",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "売店",
    "3": "concession stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "座席表",
    "3": "seating chart",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "指揮者台",
    "3": "conductor's podium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "楽団",
    "3": "orchestra",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "演奏者",
    "3": "performers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "照明台",
    "3": "lighting booth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "照明技師",
    "3": "lighting technician",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "緞帳 (幕)",
    "3": "curtain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "美術品",
    "3": "art pieces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "舞台",
    "3": "stage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "観客",
    "3": "audience",
    "4": ""
  },
  {
    "0": "場所",
    "1": "コンサートホール",
    "2": "音響エンジニア",
    "3": "sound engineer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "アンダーグラウンドクラブ",
    "3": "underground clubs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "アンダーグラウンドレーシング",
    "3": "underground racing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "アンチハックバリア",
    "3": "anti-hack barriers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "アーカイブライブラリ",
    "3": "archive libraries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "アーケードゲームセンター",
    "3": "arcade game centers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "インタラクティブホログラム",
    "3": "interactive holograms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "エネルギーパイプライン",
    "3": "energy pipelines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "エネルギー変換ステーション",
    "3": "energy conversion stations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "クローンペットショップ",
    "3": "clone pet shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバネティック強化人間",
    "3": "cybernetically enhanced humans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバースポーツアリーナ",
    "3": "cybersports arenas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバースポーツ競技場",
    "3": "cybersports stadiums",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバーセキュリティ本部",
    "3": "cybersecurity headquarters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバーテック武器庫",
    "3": "cybertech armories",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバーパンクファッションの人々",
    "3": "people in cyberpunk fashion",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "サイバーペット",
    "3": "cyberpets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "スマートガラスビルディング",
    "3": "smart glass buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "テクノロジーアートインスタレーション",
    "3": "technology art installations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "デジタル霊廟",
    "3": "digital mausoleums",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "データセンター",
    "3": "data centers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "データマイニング施設",
    "3": "data mining facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ドローン",
    "3": "drones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ドローン配送ハブ",
    "3": "drone delivery hubs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ナノテクノロジー研究所",
    "3": "nanotechnology labs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ナノ治療センター",
    "3": "nanotherapy centers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ネオンサイン",
    "3": "neon signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ネオンジャングル",
    "3": "neon jungles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ネットワーク侵入ポイント",
    "3": "network intrusion points",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ハイブリッド動物園",
    "3": "hybrid zoos",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ハッカーの隠れ家",
    "3": "hacker hideouts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "バーチャルリアリティ公園",
    "3": "virtual reality parks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ビオドーム",
    "3": "biodomes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ビルの屋上庭園",
    "3": "rooftop gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ホバーカー",
    "3": "hovercars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "ヴァーチャルリアリティ広告",
    "3": "virtual reality advertisements",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "人口過密区域",
    "3": "overpopulated districts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "人工知能管理の店舗",
    "3": "ai-managed stores",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "人工知能裁判所",
    "3": "artificial intelligence courts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "光ファイバー通路",
    "3": "fiber optic pathways",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "公共安全ドローン",
    "3": "public safety drones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "反乱軍のポスター",
    "3": "rebel posters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "反乱軍の拠点",
    "3": "rebel bases",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "夜市",
    "3": "night markets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "対抗文化アートギャラリー",
    "3": "counterculture art galleries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "廃墟となった地区",
    "3": "ruined districts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "時空間広告",
    "3": "spatiotemporal advertisements",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "暗い路地",
    "3": "dark alleys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "未来型公共交通機関",
    "3": "futuristic public transport",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "水上スラム街",
    "3": "floating slums",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "環境制御ドーム",
    "3": "environmental control domes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "脳インプラントクリニック",
    "3": "brain implant clinics",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "自動運転タクシー",
    "3": "autonomous taxis",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "自己修復道路",
    "3": "self-repairing roads",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "遺伝子改造食品市場",
    "3": "genetically modified food markets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "量子コンピューター施設",
    "3": "quantum computer facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "電子廃棄物の山",
    "3": "electronic waste piles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "電磁シールド",
    "3": "electromagnetic shields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "非合法サイバーパーツ市場",
    "3": "illegal cyberparts markets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "サイバーパンク",
    "2": "高度セキュリティ区域",
    "3": "high-security zones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "シャワーカーテン",
    "3": "shower curtain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "シャワーブース",
    "3": "shower booth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "シャワーヘッド",
    "3": "showerhead",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "シャンプー",
    "3": "shampoo",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "スポンジ",
    "3": "sponge",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "タオル掛け",
    "3": "towel rack",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "ドライヤー",
    "3": "hair dryer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "フック",
    "3": "hook",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "ペーパータオル",
    "3": "paper towel",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "ボディソープ",
    "3": "body soap",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "ボディタオル",
    "3": "body towel",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "リンス",
    "3": "conditioner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "排水口",
    "3": "drain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "換気扇",
    "3": "ventilation fan",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "水栓ハンドル",
    "3": "faucet handle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "消毒スプレー",
    "3": "sanitizing spray",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "温度調節レバー",
    "3": "temperature control lever",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "滑り止めマット",
    "3": "anti-slip mat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "着替え棚",
    "3": "changing shelf",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "石鹸",
    "3": "soap",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "脱衣カゴ",
    "3": "laundry basket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "蛇口",
    "3": "faucet",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "防水タイル",
    "3": "waterproof tiles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "シャワールーム",
    "2": "防水時計",
    "3": "waterproof clock",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "VIP席",
    "3": "VIP seats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "ゴールポスト",
    "3": "goalpost",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "シャワールーム",
    "3": "shower room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "スコアボード",
    "3": "scoreboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "タイマー",
    "3": "timer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "チケット売り場",
    "3": "ticket booth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "フィールド",
    "3": "field",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "メガホン",
    "3": "megaphone",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "ロッカールーム",
    "3": "locker room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "出入口",
    "3": "entrance/exit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "売店",
    "3": "concession stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "実況席",
    "3": "commentary box",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "応援フラッグ",
    "3": "cheering flag",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "応援席",
    "3": "cheering section",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "放送ブース",
    "3": "broadcast booth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "救護所",
    "3": "first aid station",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "横断幕",
    "3": "banner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "照明灯",
    "3": "floodlights",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "花火打ち上げ台",
    "3": "fireworks launch pad",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "観客席",
    "3": "stands",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "記者会見室",
    "3": "press conference room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "警備室",
    "3": "security room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "防球ネット",
    "3": "protective net",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "飲食スペース",
    "3": "food court",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スタジアム",
    "2": "駐輪場",
    "3": "bicycle parking",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "ゴーグルをつけた人々",
    "3": "people wearing goggles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "パイプとバルブの複雑なシステム",
    "3": "complex systems of pipes and valves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "ビクトリアンスタイルの衣装",
    "3": "victorian-style clothing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "レトロフューチャーな建物",
    "3": "retro-futuristic buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "古い書籍と文書",
    "3": "old books and documents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "古典的な列車",
    "3": "classic trains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "古典的な地図",
    "3": "classic maps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "古典的な望遠鏡",
    "3": "classic telescopes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "旧式のランタン",
    "3": "vintage lanterns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "旧式の銅製品",
    "3": "vintage copper items",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "時計仕掛けのロボット",
    "3": "clockwork robots",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "時計塔",
    "3": "clock towers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "暗号文",
    "3": "coded messages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "暗号機",
    "3": "cipher machines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "機械式の義肢",
    "3": "mechanical prosthetics",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "機械式アーム",
    "3": "mechanical arms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "機械式計算機",
    "3": "mechanical calculators",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "機関銃",
    "3": "gatling guns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "歯車",
    "3": "gears",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "潜水艦",
    "3": "submarines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "煙突",
    "3": "chimneys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "科学実験室",
    "3": "science laboratories",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "蒸気と煙",
    "3": "steam and smoke",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "蒸気動力の自動車",
    "3": "steam-powered cars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "蒸気式の計測器",
    "3": "steam-powered gauges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "蒸気機関",
    "3": "steam engines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "革新的な発明品",
    "3": "innovative inventions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スチームパンク",
    "2": "飛行船",
    "3": "airships",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "ひび割れた道路",
    "3": "cracked pavement",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "ゴミ袋",
    "3": "garbage bag",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "ショッピングカート",
    "3": "shopping cart",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "チラシ散乱",
    "3": "scattered flyers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "ネオンサイン",
    "3": "neon sign",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "ネズミ",
    "3": "rat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "ポール",
    "3": "pole",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "レンガ壁",
    "3": "brick wall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "古タイヤ",
    "3": "old tire",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "壁のポスター",
    "3": "wall poster",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "壊れた家具",
    "3": "broken furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "壊れた自転車",
    "3": "broken bicycle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "壊れた街灯",
    "3": "broken streetlight",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "排水口",
    "3": "drain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "放置された車",
    "3": "abandoned car",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "新聞紙",
    "3": "old newspaper",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "注射器",
    "3": "used syringe",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "浮浪者",
    "3": "homeless person",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "焚き火跡",
    "3": "burned fire pit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "空き瓶",
    "3": "empty bottle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "空き缶",
    "3": "empty can",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "簡易テント",
    "3": "makeshift tent",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "裏口",
    "3": "backdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "路上ベッド",
    "3": "street mattress",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "野良犬",
    "3": "stray dog",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "錆びたドラム缶",
    "3": "rusty barrel",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "閉鎖された店",
    "3": "closed shop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "隠れ家の入り口",
    "3": "hidden entrance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "電線",
    "3": "electric wires",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "非常階段",
    "3": "fire escape",
    "4": ""
  },
  {
    "0": "場所",
    "1": "スラム街",
    "2": "麻薬の袋",
    "3": "small drug bag",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "トラップ",
    "3": "traps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "モンスター",
    "3": "monsters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "光源",
    "3": "light sources (torches, lanterns)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "古代の遺物",
    "3": "ancient relics",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "呪い",
    "3": "curses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "呪文書",
    "3": "spellbooks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "地下水路",
    "3": "underground waterways",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "宝箱",
    "3": "treasure chests",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "幻影",
    "3": "illusions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "武器",
    "3": "weapons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "水源",
    "3": "water sources (wells, fountains)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "溶岩の流れ",
    "3": "lava flows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "盗賊",
    "3": "thieves/rogues",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "石の彫刻",
    "3": "stone carvings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "石碑",
    "3": "stone monuments",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "石造りの壁",
    "3": "stone walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "神話の生物",
    "3": "mythical creatures",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "祭壇",
    "3": "altars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "落とし穴",
    "3": "pitfalls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "蜘蛛の巣",
    "3": "cobwebs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "通路",
    "3": "passageways",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "鍵",
    "3": "keys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "隠し扉",
    "3": "secret doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "骨1",
    "3": "bones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "骨2",
    "3": "skeletons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "魔法のアイテム",
    "3": "magical items",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ダンジョン",
    "2": "魔法の結界",
    "3": "magical barriers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "カスタマイズされたLinuxディストリビューション",
    "3": "customized linux distributions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "キーボード",
    "3": "keyboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ゲームコンソール",
    "3": "gaming consoles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "サーバー",
    "3": "server",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "セキュリティソフトウェア",
    "3": "security software",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ダークな照明",
    "3": "dim lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "テクニカルマニュアル",
    "3": "technical manuals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ネットワークスキャナー",
    "3": "network scanners",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ノートとペン",
    "3": "notebooks and pens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ハッキングツール集",
    "3": "hacking toolkits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "バーチャルリアリティヘッドセット",
    "3": "virtual reality headset",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "プライバシーを守るカーテン",
    "3": "privacy curtains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "プライバシースクリーン",
    "3": "privacy screens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ポスター（映画、テクノロジー関連）",
    "3": "posters (movies, tech)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "マウス",
    "3": "mouse",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "ロボットキット",
    "3": "robot kits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "仮想プライベートネットワーク（VPN）",
    "3": "virtual private network (vpn)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "外付けハードドライブ",
    "3": "external hard drives",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "大量のケーブル",
    "3": "numerous cables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "快適な椅子",
    "3": "comfortable chair",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "暗号化ツール",
    "3": "encryption tools",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "書籍（プログラミング、セキュリティ関連）",
    "3": "books (programming, security)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "無線LANアダプター",
    "3": "wi-fi adapters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "複数のモニター",
    "3": "multiple monitors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "防音材料",
    "3": "soundproofing materials",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "飲料とスナック",
    "3": "beverages and snacks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "高度なルーター",
    "3": "advanced router",
    "4": ""
  },
  {
    "0": "場所",
    "1": "ハッカーの部屋",
    "2": "高性能なコンピューター",
    "3": "high-performance computer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "お土産店",
    "3": "souvenir shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "カフェ・飲食店",
    "3": "cafes and eateries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "チケット売り場",
    "3": "ticket counters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "バス乗り場",
    "3": "bus platforms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "バス運転手",
    "3": "bus drivers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "ベビーケアルーム",
    "3": "baby care rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "休憩エリア",
    "3": "rest areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "公衆電話",
    "3": "public telephones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "到着・出発案内板",
    "3": "arrival/departure boards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "喫煙所",
    "3": "smoking areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "多言語案内所",
    "3": "multilingual information desks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "安全な歩行者通路",
    "3": "safe pedestrian walkways",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "市内バス",
    "3": "city buses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "清潔なトイレ",
    "3": "clean restrooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "無料Wi-Fiゾーン",
    "3": "free Wi-Fi zones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "緊急用電話",
    "3": "emergency phones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "緑豊かな公園エリア",
    "3": "lush green park areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "荷物預かり所",
    "3": "luggage storage facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "警備員",
    "3": "security guards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "車椅子アクセス可能な施設",
    "3": "wheelchair-accessible facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "遺失物センター",
    "3": "lost and found centers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "長距離バス",
    "3": "long-distance buses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "バスターミナル",
    "2": "電光掲示板",
    "3": "electronic display boards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "ガレージ",
    "3": "garage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "キッチン",
    "3": "kitchen",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "ゲストルーム",
    "3": "guest room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "ダイニングルーム",
    "3": "dining room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "パントリー",
    "3": "pantry",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "ベランダ",
    "3": "balcony",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "リビングルーム",
    "3": "living room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "ワークスペース",
    "3": "workspace",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "書斎",
    "3": "study room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "玄関",
    "3": "entranceway",
    "4": ""
  },
  {
    "0": "場所",
    "1": "一般的な家",
    "2": "車庫",
    "3": "carport",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "ほこりっぽい実験台",
    "3": "dusty workbenches",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "不安を煽る音楽",
    "3": "unsettling music",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "不気味な影",
    "3": "eerie shadows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "不気味な静けさ",
    "3": "sinister silence",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "不自然な冷気",
    "3": "unnaturally cold air",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "古い実験装置",
    "3": "old experimental apparatus",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "壊れたガラス",
    "3": "broken glass",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "奇妙な機械の残骸",
    "3": "remnants of strange machinery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "実験の失敗跡",
    "3": "signs of failed experiments",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "廃墟となった建物",
    "3": "abandoned buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "怪しい影",
    "3": "suspicious shadows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "散乱した書類",
    "3": "scattered documents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "暗号化されたファイル",
    "3": "encrypted files",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "無人の研究室",
    "3": "deserted laboratories",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "薄暗い廊下",
    "3": "dimly lit corridors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "薄暗い照明",
    "3": "dim lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "謎の実験記録",
    "3": "mysterious experiment records",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "謎の液体",
    "3": "mysterious liquids",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "警告の落書き",
    "3": "warning graffiti",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "逃げた実験体の痕跡",
    "3": "traces of escaped subjects",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "錆びた器具",
    "3": "rusted equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "錆びた鉄の扉",
    "3": "rusted iron doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "閉ざされた扉",
    "3": "sealed doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "閉じ込められた標本",
    "3": "trapped specimens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "不気味な研究所",
    "2": "音を立てる配管",
    "3": "clanking pipes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "中庭",
    "3": "courtyards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "井戸",
    "3": "well",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "伝統的な祭りの装飾",
    "3": "traditional festival decorations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "修道院",
    "3": "monastery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "城壁",
    "3": "city walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "城門",
    "3": "city gates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "家畜（羊、牛など）",
    "3": "livestock (sheep, cows, etc.)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "封建領主の館",
    "3": "manor house of the feudal lord",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "市場",
    "3": "market",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "市場の屋台",
    "3": "market stalls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "幽霊が出ると噂される古い家",
    "3": "rumored haunted old houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "手工芸品",
    "3": "handicrafts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "旅人の宿",
    "3": "inns for travelers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "木製の柵",
    "3": "wooden fences",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "村の井戸",
    "3": "village wells",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "村の伝説を語る古老",
    "3": "elders telling village legends",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "村の入口に立つ看板",
    "3": "signboards at the village entrance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "村の広場",
    "3": "village square",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "村の広場での公開処刑台",
    "3": "public execution sites in the village square",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "水車",
    "3": "watermill",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "狩猟用の犬",
    "3": "hunting dogs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "狩猟用の罠",
    "3": "hunting traps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "石造りの家",
    "3": "stone houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "築地塀",
    "3": "moats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "紋章旗",
    "3": "heraldic banners",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "織物工房",
    "3": "textile workshops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "織物機",
    "3": "looms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "聖水盤",
    "3": "holy water stoups",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "職人の工房",
    "3": "artisans' workshops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "草葺き屋根の家",
    "3": "thatched roof houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "葡萄園",
    "3": "vineyards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "薬草園",
    "3": "herb gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "蜂蜜酒製造所",
    "3": "meaderies",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "衣類を洗う場所",
    "3": "clothes washing areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "製粉所",
    "3": "mills",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "貯蔵庫",
    "3": "granaries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "輸送用の馬車",
    "3": "carts for transportation",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "道端の十字架",
    "3": "wayside crosses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "酒樽",
    "3": "wine barrels",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "釣り池",
    "3": "fishing ponds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "鍛冶屋",
    "3": "blacksmith",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "鎧を着た騎士",
    "3": "knights in armor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "陶器工房",
    "3": "pottery workshops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "風車",
    "3": "windmill",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "馬",
    "3": "horses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "馬小屋",
    "3": "stables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "馬車",
    "3": "horse-drawn carriages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中世ヨーロッパ",
    "2": "騎士団の訓練場",
    "3": "knights' training grounds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "クンフー",
    "3": "kung fu",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "ハイテク産業区",
    "3": "high-tech industrial parks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "上海の摩天楼",
    "3": "shanghai skyscrapers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "中国の市場",
    "3": "chinese markets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "中国の書道",
    "3": "chinese calligraphy",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "中国の正月飾り",
    "3": "chinese new year decorations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "中国茶",
    "3": "chinese tea",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "五台山",
    "3": "wutai mountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "伝統的な寺院",
    "3": "traditional temples",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "伝統的な絵画",
    "3": "traditional paintings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "伝統的な茶屋",
    "3": "traditional teahouses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "伝統的な衣装",
    "3": "traditional costumes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "伝統的な音楽器具",
    "3": "traditional musical instruments",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "兵馬俑",
    "3": "terracotta warriors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "北京オペラ",
    "3": "beijing opera",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "古い町並み",
    "3": "ancient towns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "山岳地帯",
    "3": "mountainous regions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "庭園",
    "3": "gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "張家界国立森林公園",
    "3": "zhangjiajie national forest park",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "桂林の山水",
    "3": "guilin karst mountains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "熱気球",
    "3": "hot air balloons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "現代的な都市",
    "3": "modern cities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "石造りの橋",
    "3": "stone bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "禁城",
    "3": "forbidden city",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "華僑の街並み",
    "3": "chinatown streets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "西湖",
    "3": "west lake",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "豊かな自然風景",
    "3": "lush natural landscapes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "野生の猿",
    "3": "wild monkeys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "長城",
    "3": "great wall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "長江クルーズ",
    "3": "yangtze river cruises",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "風水",
    "3": "feng shui",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "飛び地",
    "3": "enclaves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "飲茶",
    "3": "dim sum",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "高速鉄道",
    "3": "high-speed trains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "黄山",
    "3": "yellow mountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "中国",
    "2": "龍門石窟",
    "3": "longmen grottoes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "アートワーク",
    "3": "artwork",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "イノベーティブなデザイン",
    "3": "innovative designs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ウォータークーラー",
    "3": "water coolers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "エルゴノミックなオフィス家具",
    "3": "ergonomic office furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "オフィスチェア",
    "3": "office chairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "オフィスデスク",
    "3": "office desks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "オープンスペース",
    "3": "open spaces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ガラスの間仕切り",
    "3": "glass partitions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "キーボード",
    "3": "keyboards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ストレス解消グッズ",
    "3": "stress relief gadgets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "スナック",
    "3": "snacks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "セキュリティカメラ",
    "3": "security cameras",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ソフトウェアライセンス",
    "3": "software licenses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "チームビルディングのポスター",
    "3": "team-building posters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ネットワーク機器",
    "3": "networking equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ビデオ会議装置",
    "3": "video conferencing equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ファイリングキャビネット",
    "3": "filing cabinets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "フレキシブルワークスペース",
    "3": "flexible workspaces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "プライベートオフィス",
    "3": "private offices",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "ホワイトボード",
    "3": "whiteboards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "マウス",
    "3": "mice",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "モニター",
    "3": "monitors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "企業のロゴ",
    "3": "company logos",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "会議室",
    "3": "meeting rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "入館証",
    "3": "access badges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "創造性を刺激するアイテム",
    "3": "creativity stimulating items",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "効率的なレイアウト",
    "3": "efficient layout",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "受付デスク",
    "3": "reception desks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "多目的プリンター",
    "3": "multifunction printers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "安全指示",
    "3": "safety instructions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "従業員の名札",
    "3": "employee name tags",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "快適なソファ",
    "3": "comfortable sofas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "快適な作業環境",
    "3": "comfortable working environment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "快適な照明",
    "3": "comfortable lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "書類",
    "3": "documents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "照明器具",
    "3": "lighting fixtures",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "社内掲示板",
    "3": "company bulletin boards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "社員の写真",
    "3": "employee photos",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "通路",
    "3": "aisles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "会社",
    "2": "音声会議装置",
    "3": "audio conferencing equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "スコアボード",
    "3": "scoreboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "ステージ",
    "3": "stage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "ストップウォッチ",
    "3": "stopwatch",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "タイマー",
    "3": "timer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "ハードル",
    "3": "hurdle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "バケツ",
    "3": "bucket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "バドミントンネット",
    "3": "badminton net",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "バレーボールネット",
    "3": "volleyball net",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "ホイッスル",
    "3": "whistle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "ボールカゴ",
    "3": "ball cart",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "マット",
    "3": "mat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "モップ",
    "3": "mop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "ラインマーカー",
    "3": "line marker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "体操リング",
    "3": "gymnastics rings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "体育倉庫",
    "3": "sports equipment shed",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "卓球台",
    "3": "table tennis table",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "収納棚",
    "3": "storage shelf",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "平均台",
    "3": "balance beam",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "手洗い場",
    "3": "handwashing station",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "換気扇",
    "3": "ventilation fan",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "水飲み場",
    "3": "drinking fountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "観客席",
    "3": "bleachers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "跳び箱",
    "3": "vaulting box",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "鉄棒",
    "3": "horizontal bar",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館",
    "2": "防球ネット",
    "3": "protective net",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "コーン",
    "3": "cone",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ゴール",
    "3": "goal",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ストップウォッチ",
    "3": "stopwatch",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ダンベル",
    "3": "dumbbell",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "トレーニングベンチ",
    "3": "training bench",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ネット",
    "3": "net",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ハードル",
    "3": "hurdle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "バケツ",
    "3": "bucket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "バスケットボール",
    "3": "basketball",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "バドミントンラケット",
    "3": "badminton racket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "プロテクター",
    "3": "protector",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ホイッスル",
    "3": "whistle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ボール",
    "3": "ball",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ボールカゴ",
    "3": "ball cart",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "マット",
    "3": "mat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "メディシンボール",
    "3": "medicine ball",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "モップ",
    "3": "mop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "ラケット",
    "3": "racket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "レスリングマット",
    "3": "wrestling mat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "体操リング",
    "3": "gymnastics rings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "卓球ラケット",
    "3": "table tennis racket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "収納棚",
    "3": "storage shelf",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "平均台",
    "3": "balance beam",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "縄跳び",
    "3": "jump rope",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "鉄棒",
    "3": "horizontal bar",
    "4": ""
  },
  {
    "0": "場所",
    "1": "体育館の倉庫",
    "2": "防具",
    "3": "protective gear",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "カフェ",
    "3": "cafes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "ジョギングトラック",
    "3": "jogging tracks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "スケートボードエリア",
    "3": "skateboard areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "スポーツフィールド",
    "3": "sports fields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "テニスコート",
    "3": "tennis courts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "バスケットボールコート",
    "3": "basketball courts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "バーベキューエリア",
    "3": "barbecue areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "ピクニックエリア",
    "3": "picnic areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "ベンチ",
    "3": "benches",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "ボート乗り場",
    "3": "boat docks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "入口",
    "3": "entrances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "公園の地図",
    "3": "park maps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "出口",
    "3": "exits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "動物の像",
    "3": "animal statues",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "噴水",
    "3": "fountains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "展望台",
    "3": "observation decks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "木",
    "3": "trees",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "橋",
    "3": "bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "歩道",
    "3": "walking paths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "池",
    "3": "ponds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "砂場",
    "3": "sandboxes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "緑地",
    "3": "green spaces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "自転車道",
    "3": "bicycle paths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "花壇",
    "3": "flower beds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "観光案内所",
    "3": "tourist information centers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "観覧車",
    "3": "ferris wheels",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "遊具",
    "3": "playground equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "遊歩道",
    "3": "promenades",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "野球場",
    "3": "baseball fields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "公園",
    "2": "駐車場",
    "3": "parking lots",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "セキュリティゲート",
    "3": "security gates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "囚人の作業場",
    "3": "prisoner work areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "囚人の制服",
    "3": "prisoner uniforms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "教会または礼拝所",
    "3": "chapel or prayer room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "有刺鉄線",
    "3": "barbed wire",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "独房",
    "3": "solitary confinement cells",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "監視カメラ",
    "3": "surveillance cameras",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "監視塔",
    "3": "watchtowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "監視室",
    "3": "guardrooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "監視用モニター",
    "3": "monitoring screens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "禁煙標識",
    "3": "no smoking signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "緊急避難路",
    "3": "emergency escape routes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "訪問室",
    "3": "visitation rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "警備員",
    "3": "security guards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "通信制限区域",
    "3": "communication restricted areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "重い鉄の扉",
    "3": "heavy iron doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "防犯ブザー",
    "3": "alarm systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "防音された壁",
    "3": "soundproofed walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "刑務所",
    "2": "高い塀",
    "3": "high fences",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "伝統的な家屋",
    "3": "traditional houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "伝統的な装飾が施された祭壇",
    "3": "altars with traditional decorations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "伝統的な農具",
    "3": "traditional farming tools",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "伝統的な音楽器具",
    "3": "traditional musical instruments",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "伝統的な食事をする人々",
    "3": "people eating traditional meals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "古い井戸",
    "3": "old wells",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "古い風習を守る儀式",
    "3": "ceremonies preserving old customs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "古風な衣装を着た村人",
    "3": "villagers in old-fashioned clothing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "地元の伝説を語る老人",
    "3": "elderly narrating local legends",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "手作りの看板",
    "3": "handmade signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "手作業の陶器",
    "3": "handmade pottery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "手書きの地図",
    "3": "handwritten maps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "手綱でつながれた家畜",
    "3": "livestock tethered with ropes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "手織りの旗",
    "3": "handwoven flags",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "木製の彫刻",
    "3": "wooden carvings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "祭りの準備",
    "3": "festival preparations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "自然に囲まれた集落",
    "3": "settlement surrounded by nature",
    "4": ""
  },
  {
    "0": "場所",
    "1": "古い因習のある村",
    "2": "自然素材の家具",
    "3": "natural material furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "かすれた壁画",
    "3": "faded murals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "くすんだ窓",
    "3": "dim windows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "のぼり旗",
    "3": "banner flag",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "ひび割れた壁",
    "3": "cracked walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "ひび割れた舗道",
    "3": "cracked pavements",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "ぼろぼろの看板",
    "3": "tattered signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "不法投棄された家具",
    "3": "illegally dumped furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "乾燥した葉",
    "3": "dried leaves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "休憩スペース",
    "3": "rest area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "倒れたゴミ箱",
    "3": "overturned trash bins",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "公衆電話",
    "3": "public phone",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "古いポスター",
    "3": "old posters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "古い新聞紙",
    "3": "old newspapers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "古い木箱",
    "3": "old wooden crates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "古い照明",
    "3": "old lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "壁に掛けられた古い看板",
    "3": "old signs hung on walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "壊れた瓦礫",
    "3": "broken rubble",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "壊れた看板",
    "3": "broken signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "売店",
    "3": "kiosk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "密輸の入口",
    "3": "smuggling entrances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "忘れ去られた玩具",
    "3": "forgotten toys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "時計塔",
    "3": "clock tower",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "暗がり",
    "3": "shadows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "植木鉢",
    "3": "potted plant",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "漏れる水道管",
    "3": "leaking pipes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "漏れる水道管",
    "3": "leaking water pipes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "灰皿",
    "3": "ashtray",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "点字ブロック",
    "3": "tactile paving",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "煙を吐く換気扇",
    "3": "venting smoke",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "煙突",
    "3": "chimneys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "狭い通路",
    "3": "narrow passages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "破れたポスター",
    "3": "torn posters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "落書きされた電話ボックス",
    "3": "graffitied phone booths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "蒸気排出口",
    "3": "steam vents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "薄暗い灯り",
    "3": "dim lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "蜘蛛の巣",
    "3": "spider webs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "裏口",
    "3": "back doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "裏口の階段",
    "3": "backdoor stairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "足跡",
    "3": "footprints",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "路地裏で遊ぶ子供たち",
    "3": "children playing in the alley",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "車のタイヤ",
    "3": "car tires",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "車止め",
    "3": "bollard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "転がる空き缶",
    "3": "rolling cans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "野良犬",
    "3": "stray dogs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "錆びた自転車",
    "3": "rusted bicycles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "錆びた鉄格子",
    "3": "rusted iron grates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "閉ざされたガレージ",
    "3": "closed garages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "閉じられたシャッター",
    "3": "closed shutters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "閉じられた窓",
    "3": "closed windows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "隠れたアート",
    "3": "hidden art",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "隠れ家のような店",
    "3": "hidden shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "隠れ家の入り口",
    "3": "hideout entrances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "雑草",
    "3": "weeds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "雨の水たまり",
    "3": "puddles of rain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "雨水排水溝",
    "3": "storm drains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "食べ残し",
    "3": "leftover food",
    "4": ""
  },
  {
    "0": "場所",
    "1": "商店街",
    "2": "駐輪場",
    "3": "bicycle rack",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "アパート",
    "3": "apartments",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "エレベーター",
    "3": "elevator",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "キッズルーム",
    "3": "kids playroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "ゴミ置き場",
    "3": "garbage disposal area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "ゴミ集積所",
    "3": "garbage collection points",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "セキュリティカメラ",
    "3": "security cameras",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "バルコニー",
    "3": "balcony",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "プレイグラウンド",
    "3": "playground",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "ベランダ",
    "3": "veranda",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "ロビー",
    "3": "lobby",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "住人",
    "3": "residents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "保育園",
    "3": "nursery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "入口/エントランス",
    "3": "entrance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "公共の広場",
    "3": "public square",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "公共の施設",
    "3": "public facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "団地1",
    "3": "apartment complex",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "団地2",
    "3": "housing estate",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "子供たち",
    "3": "children",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "案内看板",
    "3": "information signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "植木",
    "3": "plants",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "洗濯物",
    "3": "laundry hanging",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "火災報知器",
    "3": "fire alarms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "自転車置き場",
    "3": "bicycle parking area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "芝生エリア",
    "3": "lawn area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "遊び場",
    "3": "recreation area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "郵便受け",
    "3": "mailboxes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "防災用品",
    "3": "emergency supplies",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "防犯ブザー",
    "3": "security alarms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "団地",
    "2": "駐車場",
    "3": "parking lot",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "しおり",
    "3": "bookmark",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "コピー機",
    "3": "copy machine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "デスク",
    "3": "desk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "ブックエンド",
    "3": "bookend",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "ブックカバー",
    "3": "book cover",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "プリンター",
    "3": "printer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "事典",
    "3": "encyclopedia",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "図書カード",
    "3": "library card",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "図書目録",
    "3": "catalog",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "新聞",
    "3": "newspaper",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "書庫",
    "3": "book storage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "本の修理道具",
    "3": "book repair kit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "本立て",
    "3": "book stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "検索端末",
    "3": "search terminal",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "空調設備",
    "3": "air conditioning",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "貸出カウンター",
    "3": "checkout counter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "貸出カート",
    "3": "book cart",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "貸出袋",
    "3": "book bag",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "貸出記録簿",
    "3": "loan record book",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "辞書",
    "3": "dictionary",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "返却ボックス",
    "3": "book return box",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "雑誌",
    "3": "magazine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "図書室",
    "2": "静かにの看板",
    "3": "quiet sign",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "叫び声と嘆きの音",
    "3": "sounds of screams and lamentation",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "呪われた森",
    "3": "cursed forest",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "失われた魂の海",
    "3": "sea of lost souls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "強制労働の場",
    "3": "forced labor camps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "恐怖の塔",
    "3": "tower of terror",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "悲しみの壁",
    "3": "walls of sorrow",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "死と絶望の風",
    "3": "winds of death and despair",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "毒の沼",
    "3": "poison swamp",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "氷の地獄",
    "3": "ice hell",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "永遠の暗闇",
    "3": "eternal darkness",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "溶岩の海",
    "3": "sea of lava",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "灼熱の砂漠",
    "3": "scorching desert",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "無限の深淵",
    "3": "infinite abyss",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "煉獄の門",
    "3": "gates of purgatory",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "燃える炎",
    "3": "burning flames",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "砕けた希望",
    "3": "shattered hope",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "罪人の重荷",
    "3": "sinner's burden",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "罰の剣",
    "3": "sword of punishment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "腐敗した風景",
    "3": "decaying landscape",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "虚無",
    "3": "void",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "血の川",
    "3": "river of blood",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "逃げ場のない迷宮",
    "3": "inescapable labyrinth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "運命の書",
    "3": "book of fate",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "鎖に繋がれた魂",
    "3": "chained souls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "霧に覆われた地獄",
    "3": "fog-covered hell",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "魂の叫び",
    "3": "screams of souls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "魔王の玉座",
    "3": "throne of the devil",
    "4": ""
  },
  {
    "0": "場所",
    "1": "地獄",
    "2": "黒煙",
    "3": "black smoke",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "ガントリークレーン",
    "3": "gantry cranes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "クレーン",
    "3": "cranes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "コンテナ",
    "3": "containers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "タグボート",
    "3": "tugboats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "フェリー",
    "3": "ferries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "ヨット",
    "3": "yachts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "ロジスティクスのトラック",
    "3": "logistics trucks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "ロープとアンカー",
    "3": "ropes and anchors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "水上タクシー",
    "3": "water taxis",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "波止場",
    "3": "docks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "海上コンテナ",
    "3": "maritime containers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "海上保安庁の船",
    "3": "coast guard ships",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "港湾施設",
    "3": "port facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "漁船",
    "3": "fishing boats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "潮風",
    "3": "sea breeze",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "燈台",
    "3": "lighthouses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "航海灯",
    "3": "navigation lights",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "航海用の標識",
    "3": "maritime signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "船の係留",
    "3": "mooring of ships",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "船の修理施設",
    "3": "ship repair facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "船員",
    "3": "sailors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "船舶燃料補給施設",
    "3": "ship refueling stations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "観光船",
    "3": "sightseeing boats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "貨物船",
    "3": "cargo ships",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "輸出入貨物",
    "3": "import/export goods",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大きな港",
    "2": "防波堤",
    "3": "breakwaters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "オフィス/事務室",
    "3": "offices/administrative offices",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "キャンパス広場",
    "3": "campus plaza",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "スポーツ施設",
    "3": "sports facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "学生会館",
    "3": "student union building",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "学生寮",
    "3": "dormitory/residence hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "学生相談室",
    "3": "student counseling center",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "学食/食堂",
    "3": "cafeteria/dining hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "研究室",
    "3": "research laboratory",
    "4": ""
  },
  {
    "0": "場所",
    "1": "大学",
    "2": "講義室",
    "3": "lecture hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "光り輝く門",
    "3": "shining gates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "天の川",
    "3": "celestial rivers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "天使の合唱",
    "3": "angelic choirs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "宝石で飾られた橋",
    "3": "jewel-encrusted bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "平和の象徴",
    "3": "symbols of peace",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "心の平和",
    "3": "peace of mind",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "悟りの木",
    "3": "trees of enlightenment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "愛の泉",
    "3": "fountains of love",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "慈悲深い眼差しの像",
    "3": "statues with compassionate gazes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "星々の橋",
    "3": "bridges of stars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "柔らかい雲",
    "3": "soft clouds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "永遠の光",
    "3": "eternal light",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "温かい光の風",
    "3": "warm breezes of light",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "満ち足りた魂",
    "3": "fulfilled souls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "無垢な白い鳥",
    "3": "pure white birds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "無限の幸福",
    "3": "infinite bliss",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "穏やかな音楽",
    "3": "serene music",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "美しい庭園",
    "3": "beautiful gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "美しい香りの空気",
    "3": "air filled with beautiful scents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "色とりどりの花",
    "3": "colorful flowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "輝く光の柱",
    "3": "pillars of light",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "透明な川",
    "3": "crystal-clear river",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "金色の道",
    "3": "golden paths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "青々とした草原",
    "3": "lush meadows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "天国",
    "2": "音楽の流れる小川",
    "3": "streams of melody",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校",
    "2": "体育館",
    "3": "gymnasium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校",
    "2": "校庭",
    "3": "schoolyard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校",
    "2": "校舎",
    "3": "school building",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校",
    "2": "校長室",
    "3": "principal's office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校",
    "2": "管理室",
    "3": "administrative office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校",
    "2": "食堂",
    "3": "cafeteria",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "コーン",
    "3": "cone",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "ジャングルジム",
    "3": "jungle gym",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "スコアボード",
    "3": "scoreboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "ハードル",
    "3": "hurdle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "バックネット",
    "3": "backstop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "ブランコ",
    "3": "swing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "マット収納庫",
    "3": "mat storage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "ラインマーカー",
    "3": "line marker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "体育倉庫",
    "3": "sports equipment shed",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "応援席",
    "3": "bleachers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "手洗い場",
    "3": "handwashing station",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "水飲み場",
    "3": "drinking fountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "滑り台",
    "3": "slide",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "照明灯",
    "3": "lighting pole",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "縄跳び",
    "3": "jump rope",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "跳び箱",
    "3": "vaulting box",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "野球ベース",
    "3": "baseball base",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "鉄棒",
    "3": "horizontal bar",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "防球ネット",
    "3": "protective net",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（グラウンド）",
    "2": "雲梯",
    "3": "monkey bars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "きちんとした教室",
    "3": "tidy classroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "エアコン",
    "3": "air conditioner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "カトラリー",
    "3": "cutlery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "コンピューター",
    "3": "computer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "コンピューター室",
    "3": "computer room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "スクリーン",
    "3": "screen",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "スピーカー",
    "3": "speaker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "スポーツ用具",
    "3": "sports equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "チョーク",
    "3": "chalk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "ノート",
    "3": "notebook",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "プロジェクター",
    "3": "projector",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "ポスター",
    "3": "poster",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "ロッカー",
    "3": "locker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "事務室",
    "3": "office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "休憩スペース",
    "3": "lounge area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "体育館",
    "3": "gymnasium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "保健室",
    "3": "nurse's office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "図書館",
    "3": "library",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "地図",
    "3": "map",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "地球儀",
    "3": "globe",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "学校",
    "3": "school",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "学校",
    "3": "school indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "実験器具",
    "3": "laboratory equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "小学校",
    "3": "primary school",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "小学校２",
    "3": "elementary school",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "廊下",
    "3": "hallway",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "扇風機",
    "3": "fan",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "手すり",
    "3": "handrail",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "掲示板",
    "3": "bulletin board",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "教卓",
    "3": "teacher's desk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "教室",
    "3": "classrooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "教科書",
    "3": "textbook",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "暖房器具",
    "3": "heater",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "本棚",
    "3": "bookshelf",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "楽器",
    "3": "musical instrument",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "消しゴム",
    "3": "eraser",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "消火器",
    "3": "fire extinguisher",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "生徒の机と椅子",
    "3": "student desks and chairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "筆箱",
    "3": "pencil case",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "給食室",
    "3": "cafeteria",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "職員室",
    "3": "staff room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "読書スペース",
    "3": "reading area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "階段",
    "3": "stairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "非常口",
    "3": "emergency exit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "音楽室",
    "3": "music room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "食器",
    "3": "dishware",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "食堂のテーブルと椅子",
    "3": "cafeteria tables and chairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室内）",
    "2": "黒板",
    "3": "blackboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "ガラス窓",
    "3": "glass window",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "サッカーゴール",
    "3": "soccer goal",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "テニスコート",
    "3": "tennis court",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "ドア",
    "3": "door",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "バスケットゴール",
    "3": "basketball hoop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "バス停",
    "3": "bus stop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "ベンチ",
    "3": "bench",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "ランプ",
    "3": "lamp",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "体育館",
    "3": "gymnasium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "噴水",
    "3": "fountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "壁",
    "3": "wall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "学校の看板",
    "3": "school signboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "屋上",
    "3": "rooftop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "教室の窓",
    "3": "classroom windows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "敷石",
    "3": "paving stones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "旗竿",
    "3": "flagpole",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "木々",
    "3": "trees",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "校庭",
    "3": "schoolyard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "校旗",
    "3": "school flag",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "校舎",
    "3": "school building",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "校門",
    "3": "school gate",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "案内板",
    "3": "information board",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "歩道",
    "3": "sidewalk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "消火栓",
    "3": "fire hydrant",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "自転車置き場",
    "3": "bicycle parking area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "花壇",
    "3": "flower bed",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "通学路",
    "3": "school path",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "遊具",
    "3": "playground equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "運動場",
    "3": "athletic field",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "防犯カメラ",
    "3": "security camera",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "階段",
    "3": "stairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "非常口",
    "3": "emergency exit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "学校（室外）",
    "2": "駐車場",
    "3": "parking lot",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所",
    "2": "パリ",
    "3": "paris outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所",
    "2": "ピサの斜塔",
    "3": "leaning tower of pisa outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所",
    "2": "ピラミッド",
    "3": "pyramid outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所",
    "2": "九龍城",
    "3": "Kowloon City outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "エンパイアステートビル",
    "3": "Empire State Building outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "ゴールデンゲートブリッジ",
    "3": "San Francisco golden gate bridge",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "サンフランシスコ",
    "3": "San Francisco",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "ニューヨーク",
    "3": "new york outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "フロリダ",
    "3": "florida outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "ホワイトハウス",
    "3": "{{WHITEhouse outdoor}}",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "ラスベガス",
    "3": "Las Vegas outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "ロンバートストリート",
    "3": "San Francisco Lombard Street",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（アメリカ）",
    "2": "ワシントン",
    "3": "washington outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（中国）",
    "2": "万里の長城",
    "3": "great wall of china",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（中国）",
    "2": "九龍城",
    "3": "Kowloon City",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（中国）",
    "2": "紫禁城",
    "3": "Forbidden City china",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（中国）",
    "2": "長江",
    "3": "Yangtze River",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（中国）",
    "2": "香港",
    "3": "hongkong",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "ねぶた祭り",
    "3": "{{{nebuta festival outdoor}}}",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "京都",
    "3": "kyoto outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "原宿",
    "3": "{{{harajuku outdoor}}}",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "姫路城",
    "3": "{{{himeji Castle outdoor}}}",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "富士山",
    "3": "fujisan outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "日本の高速道路",
    "3": "japanese highway outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "東京",
    "3": "tokyo outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "東京タワー",
    "3": "tokyo tower outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "歌舞伎町",
    "3": "shinjuku kabukicho outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "渋谷",
    "3": "shibuya outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "秋葉原",
    "3": "{{{akihabara outdoor}}}",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（日本）",
    "2": "道頓堀",
    "3": "{{{dotonbori outdoor}}}",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（海外その他）",
    "2": "エアーズロック",
    "3": "ayers rock",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（海外その他）",
    "2": "エッフェル塔",
    "3": "eiffel tower",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（海外その他）",
    "2": "エベレスト",
    "3": "Everest",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（海外その他）",
    "2": "モスクワ",
    "3": "Kremlin",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（海外その他）",
    "2": "モンサンミッシェル",
    "3": "Mont-Saint-Michel and its Bay",
    "4": ""
  },
  {
    "0": "場所",
    "1": "実在する場所（海外その他）",
    "2": "凱旋門",
    "3": "arc de triomphe",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "エアコン",
    "3": "air conditioner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "カーペット",
    "3": "carpet",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "キッチンカウンター",
    "3": "kitchen counter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "コンロ",
    "3": "stove",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "コーヒーメーカー",
    "3": "coffee maker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "シャワー",
    "3": "shower",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "スピーカー",
    "3": "speaker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "スマートフォン",
    "3": "smartphone",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "タブレット",
    "3": "tablet",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "テレビ",
    "3": "tv",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ドア",
    "3": "door",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ドレッサー",
    "3": "dresser",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ナイフ、フォーク、スプーン",
    "3": "knives, forks, spoons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ノートパソコン",
    "3": "laptop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ベッドで主観視点",
    "3": "pov across bed",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ペット",
    "3": "pet",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ラグ",
    "3": "rug",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "ランプ",
    "3": "lamp",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "扇風機",
    "3": "electric fan",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "暖房器具",
    "3": "heater",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "本棚",
    "3": "bookshelf",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "洗濯機",
    "3": "washing machine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "洗面台",
    "3": "sink",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "玩具",
    "3": "toys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "観葉植物",
    "3": "houseplant",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "鍋・フライパン",
    "3": "pots & pans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "風呂場",
    "3": "bathroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室内）",
    "2": "食器",
    "3": "dishes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "エアコンの外部機",
    "3": "air conditioner outdoor unit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "サテライトアンテナ",
    "3": "satellite dish",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ソーラーパネル",
    "3": "solar panels",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "テラス",
    "3": "terrace",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ドア",
    "3": "doors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ドアマット",
    "3": "doormat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "バーベキューグリル",
    "3": "barbecue grill",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "パティオ",
    "3": "patio",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ブリーズウェイ",
    "3": "breezeway",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ヘッジ",
    "3": "hedge",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ベランダ",
    "3": "balcony",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ペット",
    "3": "pets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "ポスト",
    "3": "mailbox",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "子供の遊具",
    "3": "children's play equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "家具（屋外）",
    "3": "outdoor furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "家具（屋外）- outdoor furniture",
    "3": "",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "屋根",
    "3": "roof",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "植物/花",
    "3": "plants/flowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "歩道",
    "3": "sidewalk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "水たまり",
    "3": "puddle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "玄関",
    "3": "entrance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "車庫",
    "3": "garage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "配管",
    "3": "pipes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "門",
    "3": "gate",
    "4": ""
  },
  {
    "0": "場所",
    "1": "家（室外）",
    "2": "雨どい",
    "3": "gutter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "おでん",
    "3": "oden",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "カジュアルな集まり",
    "3": "casual gathering",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "ハイボール",
    "3": "highball",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "ビール",
    "3": "beer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "一人飲み",
    "3": "solo drinking",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "二次会",
    "3": "after-party",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "会社の飲み会",
    "3": "company party",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "元気な挨拶",
    "3": "cheerful greetings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "刺身",
    "3": "sashimi",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "和風の雰囲気",
    "3": "Japanese style",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "唐揚げ",
    "3": "karaage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "居酒屋",
    "3": "izakaya",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "揚げ物",
    "3": "fried food",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "日本酒",
    "3": "sake",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "木製家具",
    "3": "wooden furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "枝豆",
    "3": "edamame",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "梅酒",
    "3": "plum wine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "焼き鳥",
    "3": "yakitori",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "焼酎",
    "3": "shochu",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "笑顔のスタッフ",
    "3": "smiling staff",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "賑やか",
    "3": "lively",
    "4": ""
  },
  {
    "0": "場所",
    "1": "居酒屋",
    "2": "鍋料理",
    "3": "hot pot",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "あかちゃんベッド",
    "3": "baby cradle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "あかちゃん部屋",
    "3": "baby room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ふとん（布団）",
    "3": "fution",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ウエスタンスタイルの部屋",
    "3": "western style room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "カジノ",
    "3": "casino",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ガラス張りの隅の風呂",
    "3": "ensuite bathroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "コンサートホール",
    "3": "concert hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "コーナー",
    "3": "corner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "シャワールーム",
    "3": "shower room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "シーリング",
    "3": "ceiling",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ジム",
    "3": "gym",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "スケルトン教会",
    "3": "skeleton church",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "トイレ",
    "3": "toilet room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "トイレ（個室）",
    "3": "toilet stall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "バスタブ",
    "3": "bathtub",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ベッドの上",
    "3": "on bed",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ベッドルーム",
    "3": "bedroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ホテル(屋内)",
    "3": "hotel inside",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "マットの上",
    "3": "on mat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "ライブハウス",
    "3": "live music club",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "中世の酒場",
    "3": "medieval tavern",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "体育倉庫",
    "3": "gym storeroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "体育館倉庫",
    "3": "sports hall storage,warehouse,stockroom,storeroom,vaulting horse",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "医務室",
    "3": "infirmary",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "古民家",
    "3": "old farmhouse,indoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "和式の部屋",
    "3": "japanese room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "城",
    "3": "castle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "城",
    "3": "castle indoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "子供部屋",
    "3": "kidsroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "家",
    "3": "house",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "家",
    "3": "house indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "屋内",
    "3": "indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "屋敷",
    "3": "residence indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "工場",
    "3": "factory area indoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "廃墟",
    "3": "ruins indoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "教会",
    "3": "church",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "教会",
    "3": "church indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "日本の廊下",
    "3": "japanese house corridor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "映画館",
    "3": "cinema",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "映画館",
    "3": "cinema indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "暗い部屋",
    "3": "dark room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "更衣室",
    "3": "changing room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "本屋",
    "3": "bookstore",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "水族館",
    "3": "aquarium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "洗面所",
    "3": "rest room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "畳",
    "3": "tatami",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "病院",
    "3": "hospital",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "病院",
    "3": "hospital indoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "美術室",
    "3": "art room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "脱衣場",
    "3": "dressing room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "薄暗い照明の部屋",
    "3": "room with dim lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "豪華なベルベットなカバー",
    "3": "plush velvet bedspread",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "電車内(人とセット)",
    "3": "inside a train",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "電車内(背景用)",
    "3": "train interior",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋内",
    "2": "高級バスルーム",
    "3": "luxury bathroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "アトランティス",
    "3": "atlantis",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "サイバーパンクな町",
    "3": "cyberpunk city",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "サボテンで砂漠",
    "3": "desert with cactus",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "ジャングル",
    "3": "jungle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "スタジアム",
    "3": "stadium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "スノーマウンテン",
    "3": "snow mountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "スラム",
    "3": "slum",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "ディズニーランド",
    "3": "Disney Resort outdoo",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "デスガーデン",
    "3": "death garden",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "フェアリーランド",
    "3": "fairyland",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "プール",
    "3": "swimming pool",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "プールサイド",
    "3": "pool side",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "ホテル(屋外)",
    "3": "hotel outside",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "ライブ会場1",
    "3": "concert venue",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "ライブ会場2",
    "3": "live concert",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "ラスベガス",
    "3": "Las Vegas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "京都",
    "3": "kyoto",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "公園",
    "3": "public park",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "地下",
    "3": "underground",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "地球上の地獄",
    "3": "hell on earth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "城",
    "3": "castle outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "墓地",
    "3": "graveyard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "学校",
    "3": "school outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "宇宙ポート",
    "3": "space port",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "家",
    "3": "house outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "屋外",
    "3": "outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "屋敷",
    "3": "residence",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "屋敷",
    "3": "residence house outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "山の小川の湖",
    "3": "lake in mountain stream",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "山頂",
    "3": "summit (e.g. mountain)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "崖",
    "3": "cliff",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "工場",
    "3": "factory",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "工場",
    "3": "factory area outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "廃墟",
    "3": "ruins",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "廃墟",
    "3": "ruins outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "戦争の都市の遺跡",
    "3": "ruins of city in war",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "戦場",
    "3": "battlefield",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "戦場で",
    "3": "on the battlefield",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "教会",
    "3": "church outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "星空",
    "3": "starry sky",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "月面",
    "3": "lunar surface",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "木々のある雪の森",
    "3": "snow forest with trees",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "森",
    "3": "shrine grove",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "森林",
    "3": "forest",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "水中",
    "3": "underwater",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "河川",
    "3": "rivers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "海",
    "3": "beach",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "海の波",
    "3": "ocean waves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "海中",
    "3": "in the sea",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "海岸",
    "3": "coast",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "温泉",
    "3": "onsen",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "温泉2",
    "3": "hot water",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "滝",
    "3": "waterfall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "火山",
    "3": "volcano",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "牧草地",
    "3": "meadow",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "甲板",
    "3": "deck of a ship",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "病院",
    "3": "hospital outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "発電所",
    "3": "power plant outdoor",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "神社",
    "3": "shrine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "空",
    "3": "sky",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "繊細な遺跡",
    "3": "ruins of details",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "花の海",
    "3": "sea of flowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "花畑",
    "3": "flower field",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "荒野",
    "3": "desert",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "街の通り",
    "3": "urban street",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "踏切",
    "3": "railroad crossing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "近未来都市",
    "3": "near future city",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "遊園地",
    "3": "amusement park",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "遠くの山と湖",
    "3": "mountains lakes in the distance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "陸上競技場",
    "3": "athletics stadium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "雪原",
    "3": "snow field",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "電車",
    "3": "train outdoors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "屋外",
    "2": "霧に囲まれた山",
    "3": "mist encircles the mountains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "さびついた金網",
    "3": "rusted wire mesh",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "エアロックシステム",
    "3": "airlock systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "エンジンテストベンチ",
    "3": "engine testing bench",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "クリーンルーム",
    "3": "clean room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "セキュリティカメラ",
    "3": "security cameras",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "不気味な影",
    "3": "sinister shadows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "不気味な音を立てる換気扇",
    "3": "eerie-sounding ventilation fans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "不穏な静けさ",
    "3": "unsettling silence",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "事務所エリア",
    "3": "office areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "休憩室",
    "3": "break room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "会議室",
    "3": "meeting rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "作業員用ロッカー",
    "3": "workers' lockers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "作業場",
    "3": "workshop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "使われなくなった重機",
    "3": "disused heavy machinery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "保護服を着た作業員",
    "3": "workers in protective suits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "倉庫",
    "3": "warehouse",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "入退場管理システム",
    "3": "access control systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "冷凍庫",
    "3": "freezer room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "冷却システム",
    "3": "cooling systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "出荷エリア",
    "3": "shipping area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "動かないコンベアベルト",
    "3": "idle conveyor belts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "包装エリア",
    "3": "packaging area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "化学廃棄物の処理エリア",
    "3": "chemical waste disposal areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "化学物質の貯蔵タンク",
    "3": "chemical storage tanks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "危険な化学薬品の取り扱いを示す標識",
    "3": "signs indicating dangerous chemical handling",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "危険物質の警告標識",
    "3": "hazardous material warning signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "原料保管エリア",
    "3": "raw material storage area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "厳重なセキュリティチェックエリア",
    "3": "strict security check areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "古い安全標識",
    "3": "old safety signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "品質管理室",
    "3": "quality control rooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "塗装ブース",
    "3": "painting booth",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "壁にはがれたペンキ",
    "3": "peeling paint on walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "壊れたロボットアーム",
    "3": "broken robotic arms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "壊れた窓ガラス",
    "3": "broken windows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "大型の化学反応釜",
    "3": "large chemical reactors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "大型の換気扇",
    "3": "large ventilation fans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "大規模な製造ライン",
    "3": "large-scale manufacturing lines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "奇妙な落書き",
    "3": "strange graffiti",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "安全標識",
    "3": "safety signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "安全装備（ヘルメット、安全靴など）",
    "3": "safety gear (helmets, safety shoes, etc.)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "実験室",
    "3": "laboratories",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "密閉された製造エリア",
    "3": "sealed production areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "排水処理設備",
    "3": "wastewater treatment facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "放置された工具",
    "3": "abandoned tools",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "救急キット",
    "3": "first aid kits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "検査ライン",
    "3": "inspection line",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "検査装置",
    "3": "inspection equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "機械室",
    "3": "machine room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "溶接エリア",
    "3": "welding area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "漏れるパイプ",
    "3": "leaking pipes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "無人の警備室",
    "3": "unmanned security booths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "無線LANアクセスポイント",
    "3": "wi-fi access points",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "特別な排気システム",
    "3": "specialized exhaust systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "環境制御室",
    "3": "environmental control room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "生産ライン",
    "3": "production line",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "研磨工場",
    "3": "polishing workshop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "破損した電子機器",
    "3": "damaged electronic equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "社員食堂",
    "3": "employee cafeteria",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "管理オフィス",
    "3": "management office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "緊急シャワーと洗眼設備",
    "3": "emergency showers and eyewash stations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "自動化されたアセンブリライン",
    "3": "automated assembly lines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "自動化されたモニタリングシステム",
    "3": "automated monitoring systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "荒れた床",
    "3": "rugged floors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "荷物用エレベーター",
    "3": "freight elevators",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "薄暗い照明",
    "3": "dim lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "薄汚れた作業服",
    "3": "grimy work uniforms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "蜘蛛の巣がかかった角",
    "3": "cobwebbed corners",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "製品保管エリア",
    "3": "finished product storage area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "設備室",
    "3": "equipment room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "謎の液体のたまり",
    "3": "mysterious puddles of liquid",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "重機械",
    "3": "heavy machinery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "重苦しい空気",
    "3": "oppressive atmosphere",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "錆びた機械",
    "3": "rusted machines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "閉ざされた出入り口",
    "3": "sealed entrances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "閉鎖されたセクション",
    "3": "closed-off sections",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "閉鎖回路監視カメラ",
    "3": "closed-circuit surveillance cameras",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "防爆設備",
    "3": "explosion-proof equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "防護壁",
    "3": "protective barriers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "防音材料",
    "3": "soundproofing materials",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "電力供給設備",
    "3": "power supply equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "電気室",
    "3": "electrical room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "非常用脱出ルート",
    "3": "emergency escape routes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "音もなく点滅する警告灯",
    "3": "silently flashing warning lights",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "高度な安全システム",
    "3": "advanced safety systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "高度な通信設備",
    "3": "advanced communication equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "高性能なコンベヤベルト",
    "3": "high-performance conveyor belts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "工場",
    "2": "高性能のフィルターシステム",
    "3": "high-performance filtration systems",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "おやつの時間スペース",
    "3": "snack time area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "お昼寝スペース",
    "3": "nap time area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "お絵かきコーナー",
    "3": "drawing corner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "クラスルーム",
    "3": "classroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "サークル活動スペース",
    "3": "circle time area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "園庭",
    "3": "playground",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "空きスペース",
    "3": "open space",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "給食室",
    "3": "lunchroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "絵本コーナー",
    "3": "storybook corner",
    "4": ""
  },
  {
    "0": "場所",
    "1": "幼稚園/保育園",
    "2": "遊び場",
    "3": "play area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "作戦会議",
    "3": "strategy meetings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "偵察報告",
    "3": "reconnaissance reports",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "偵察用ドローン",
    "3": "reconnaissance drones",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "医療キット",
    "3": "medical kits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "命令を受ける無線機",
    "3": "radios receiving orders",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "地雷",
    "3": "landmines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "地雷探知機",
    "3": "mine detectors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "塹壕",
    "3": "trenches",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "夜間ビジョン装置",
    "3": "night vision devices",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "山岳地帯",
    "3": "mountainous areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "弾薬箱",
    "3": "ammunition boxes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "情報収集用機器",
    "3": "intelligence-gathering equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "戦略地図",
    "3": "strategic maps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "戦車",
    "3": "tanks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "戦闘指示書",
    "3": "combat orders",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "戦闘機",
    "3": "fighter jets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "拠点",
    "3": "bases",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "捕虜",
    "3": "prisoners of war",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "暗号化された通信機",
    "3": "encrypted communication devices",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "無人機",
    "3": "unmanned aerial vehicles (uavs)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "爆撃機",
    "3": "bombers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "狙撃手",
    "3": "snipers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "疲れた表情",
    "3": "weary faces",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "砂袋",
    "3": "sandbags",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "砲弾",
    "3": "shells",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "破壊された建物",
    "3": "destroyed buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "破壊された道路",
    "3": "destroyed roads",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "空からの支援",
    "3": "aerial support",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "落ちた旗",
    "3": "fallen flags",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "衛星通信機",
    "3": "satellite communications equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "補給物資",
    "3": "supply goods",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "負傷兵",
    "3": "wounded soldiers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "軍旗",
    "3": "military flags",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "軍用犬",
    "3": "military dogs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "軍用車両",
    "3": "military vehicles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "軍隊のテント",
    "3": "military tents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "迫撃砲",
    "3": "mortars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "通信機器",
    "3": "communication equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "避難民",
    "3": "refugees",
    "4": ""
  },
  {
    "0": "場所",
    "1": "戦場",
    "2": "防弾チョッキ",
    "3": "bulletproof vests",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "シャワーの雨",
    "3": "shower,rain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "シャワーカーテン",
    "3": "shower curtain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "スリッパ",
    "3": "slippers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "ティッシュ",
    "3": "tissue",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "ドライヤー",
    "3": "hair dryer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "ハンガー",
    "3": "hanger",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "フック",
    "3": "hook",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "ペーパータオル",
    "3": "paper towel",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "体重計",
    "3": "weighing scale",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "排水口",
    "3": "drain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "換気扇",
    "3": "ventilation fan",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "洗濯かご",
    "3": "laundry basket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "消毒液",
    "3": "sanitizer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "着替え替え台",
    "3": "changing table",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "脱衣カゴ",
    "3": "clothes basket",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "蛇口",
    "3": "faucet",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "鍵",
    "3": "key",
    "4": ""
  },
  {
    "0": "場所",
    "1": "更衣室",
    "2": "靴箱",
    "3": "shoe rack",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "ガードレール",
    "3": "guardrail",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "クレーンゲーム機",
    "3": "claw machine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "タイルや石畳",
    "3": "tiles or cobblestone",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "バス停",
    "3": "bus stop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "バリケード",
    "3": "barricade",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "ベンチ",
    "3": "bench",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "ポスト",
    "3": "mailbox",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "マンホール",
    "3": "manhole",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "公共の彫刻",
    "3": "public sculpture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "壁画",
    "3": "mural",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "屋外カフェのテーブルと椅子",
    "3": "outdoor cafe tables and chairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "排水溝",
    "3": "drainage ditch",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "植木や花",
    "3": "plants or flowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "標識",
    "3": "sign",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "横断歩道",
    "3": "crosswalk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "自転車専用レーン",
    "3": "bicycle lane",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "落ち葉",
    "3": "fallen leaves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "路上のカフェ",
    "3": "street cafe",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "路上アーティスト",
    "3": "street artist",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "通りのミュージシャン",
    "3": "street musicians",
    "4": ""
  },
  {
    "0": "場所",
    "1": "歩道",
    "2": "道路標示",
    "3": "road markings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "イルカショー",
    "3": "dolphin show",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "インタラクティブ展示",
    "3": "interactive exhibits",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "インフォメーションセンター",
    "3": "information center",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "カラフルな熱帯魚",
    "3": "colorful tropical fish",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "ギフトショップ",
    "3": "gift shop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "クラゲの展示",
    "3": "jellyfish exhibit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "サンゴ礁",
    "3": "coral reef",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "シーライオン",
    "3": "sea lions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "ジンベエザメ",
    "3": "whale shark",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "タッチプール",
    "3": "touch pool",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "ペンギン",
    "3": "penguins",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "マリンアート",
    "3": "marine art",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "マンタの群れ",
    "3": "school of manta rays",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "レストエリア",
    "3": "rest area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "写真撮影スポット",
    "3": "photo spot",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "夜の水族館イベント",
    "3": "nighttime aquarium events",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "大きな水槽",
    "3": "large aquarium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "子供用の遊び場",
    "3": "children's play area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "教育プログラム",
    "3": "educational programs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "水中トンネル",
    "3": "underwater tunnel",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "海の生き物の模型",
    "3": "sea creature models",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "海洋生物の解説",
    "3": "marine life explanations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "水族館",
    "2": "深海魚",
    "3": "deep-sea fish",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "アンティーク",
    "3": "antique",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "クラシカル",
    "3": "classical",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "ゴシック様式",
    "3": "Gothic style",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "シャンデリア",
    "3": "chandelier",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "ステンドグラス",
    "3": "stained glass",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "タレット",
    "3": "turret",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "ネオクラシカル",
    "3": "neoclassical",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "ビクトリア様式",
    "3": "Victorian style",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "ファサード",
    "3": "facade",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "中庭",
    "3": "courtyard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "博物館",
    "3": "museum",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "吹き抜け",
    "3": "atrium",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "大広間",
    "3": "grand hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "大理石",
    "3": "marble",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "屋根飾り",
    "3": "finial",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "彫刻",
    "3": "sculpture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "暖炉",
    "3": "fireplace",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "温室",
    "3": "greenhouse",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "石柱",
    "3": "stone pillars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "石造り",
    "3": "stonework",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "美術館",
    "3": "art gallery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "荘厳",
    "3": "majestic",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "西洋建築",
    "3": "western architecture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "豪華",
    "3": "luxurious",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "貴族の邸宅",
    "3": "aristocratic residence",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "迎賓館",
    "3": "guesthouse",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洋館",
    "2": "隠し扉",
    "3": "hidden door",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "ヘッドランプ",
    "3": "headlamps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "不気味な形の岩",
    "3": "eerily shaped rocks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "光の筋",
    "3": "shafts of light",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "反響する音",
    "3": "echoing sounds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "古代の壁画",
    "3": "ancient wall paintings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "地下の風",
    "3": "underground breezes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "小川",
    "3": "underground rivers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "岩の滝",
    "3": "rock waterfalls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "岩塩の結晶",
    "3": "salt crystals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "広い空洞",
    "3": "vast chambers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "指紋",
    "3": "fingerprints",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "探検道具",
    "3": "exploration equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "洞窟の壁",
    "3": "cave walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "洞窟の湖",
    "3": "cave lakes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "洞窟生物",
    "3": "cave animals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "湿度の高い空気",
    "3": "humid air",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "滴水",
    "3": "dripping water",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "狭い通路",
    "3": "narrow passages",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "石のドーム",
    "3": "stone domes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "石の橋",
    "3": "stone bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "石灰岩の層",
    "3": "limestone layers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "石筍",
    "3": "stalagmites",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "砂と泥",
    "3": "sand and mud",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "薄暗い光",
    "3": "dim lights",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "足跡",
    "3": "footprints",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "鉱物の輝き",
    "3": "mineral glows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "鍾乳石",
    "3": "stalactites",
    "4": ""
  },
  {
    "0": "場所",
    "1": "洞窟",
    "2": "静けさ",
    "3": "silence",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "カヤック",
    "3": "kayak",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "キラキラ輝く水面",
    "3": "sparkling water surface",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "サンゴ礁",
    "3": "coral reef",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "サーファー",
    "3": "surfer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "サーフボード",
    "3": "surfboard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "シュノーケリング",
    "3": "snorkeling",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "パラセーリング",
    "3": "parasailing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "ビーチバレー",
    "3": "beach volleyball",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "マリンスポーツ",
    "3": "marine sports",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "ヨット",
    "3": "yacht",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "岩",
    "3": "rocks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "波",
    "3": "waves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "波の音",
    "3": "sound of waves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "浜辺の貝殻",
    "3": "seashells on the beach",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海の家",
    "3": "beach house",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海中の魚",
    "3": "fish underwater",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海岸線",
    "3": "coastline",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海岸線に打ち寄せる波",
    "3": "waves crashing on the shore",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海水浴",
    "3": "sea bathing",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海賊船",
    "3": "pirate ship",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "海辺の散歩",
    "3": "beachside walk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "深海の青",
    "3": "deep sea blue",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "漁村",
    "3": "fishing village",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "漁船",
    "3": "fishing boat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "漂う木片",
    "3": "driftwood",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "潮の流れ",
    "3": "tide",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "潮風",
    "3": "sea breeze",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "砂の城",
    "3": "sandcastle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "砂浜",
    "3": "sandy beach",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "磯の生物",
    "3": "intertidal organisms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "船",
    "3": "boat",
    "4": ""
  },
  {
    "0": "場所",
    "1": "海",
    "2": "青い海",
    "3": "blue sea",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "桟橋",
    "3": "piers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "波止場",
    "3": "breakwaters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "海岸線",
    "3": "coastline",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "海鮮市場",
    "3": "seafood markets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "港の灯台",
    "3": "port lighthouses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁具",
    "3": "fishing gear",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁師",
    "3": "fishermen",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁師たちの共同作業",
    "3": "fishermen working together",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁師の小屋",
    "3": "fishermen's huts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁業用クレーン",
    "3": "fishing cranes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁業関連の看板",
    "3": "fishing-related signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁港の倉庫",
    "3": "fishing port warehouses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁獲物",
    "3": "catch of the day",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁獲量を計る場所",
    "3": "fish weighing stations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁網を修理する場所",
    "3": "places for repairing fishing nets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁船",
    "3": "fishing boats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "漁船の燃料補給所",
    "3": "fueling stations for fishing boats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "潮の流れ",
    "3": "tidal currents",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "磯の香り",
    "3": "scent of the shore",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "網",
    "3": "nets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "漁港",
    "2": "船舶修理所",
    "3": "boat repair shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "かかし",
    "3": "scarecrows",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "コミュニティセンター",
    "3": "community centers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "トラクター",
    "3": "tractors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "伝統的な家屋",
    "3": "traditional houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "古い城跡",
    "3": "ruins of an old castle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "古い橋",
    "3": "old bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "古い神社",
    "3": "old shrine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "古い農具",
    "3": "old farm machinery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "古民家",
    "3": "traditional japanese houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "土道",
    "3": "dirt roads",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "地元のバス",
    "3": "local buses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "地元の商店",
    "3": "local shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "地元の祭り",
    "3": "local festivals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "地元の食堂",
    "3": "local eateries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "寺院",
    "3": "temples",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "小さな駅",
    "3": "small train stations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "小川",
    "3": "small streams",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "山丘",
    "3": "hills",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "山脈",
    "3": "mountain ranges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "山道",
    "3": "mountain trails",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "川岸",
    "3": "riverbank",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "手描きの看板",
    "3": "hand-painted signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "日本庭園",
    "3": "japanese gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "星空観察ポイント",
    "3": "stargazing spots",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "木造の納屋",
    "3": "wooden barns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "果樹園",
    "3": "orchard",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "森林浴の道",
    "3": "forest bathing trails",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "民宿",
    "3": "rustic inns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "清澄な空気",
    "3": "crisp air",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "渓谷",
    "3": "canyon",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "温泉地",
    "3": "hot spring resorts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "湖",
    "3": "lake",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "湖畔",
    "3": "lakeside",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "漁港",
    "3": "fishing ports",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "牧場",
    "3": "ranch",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "牧草地",
    "3": "pastures",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田んぼ",
    "3": "rice fields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田園風景",
    "3": "rural landscapes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田畑",
    "3": "fields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田舎の喫茶店",
    "3": "countryside cafes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田舎の温泉",
    "3": "rural hot springs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田舎の道端のお店",
    "3": "roadside shops in the countryside",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田舎の集落",
    "3": "rural settlements",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田舎道",
    "3": "country road",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "田舎風の家屋",
    "3": "country-style houses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "石垣",
    "3": "stone walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "石橋",
    "3": "stone bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "石畳の道",
    "3": "cobblestone paths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "砂利道",
    "3": "gravel paths",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "竹やぶ",
    "3": "bamboo groves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "自然保護区",
    "3": "nature reserves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "自然公園",
    "3": "nature parks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "茶畑",
    "3": "tea fields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "菜園",
    "3": "vegetable garden",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "谷間",
    "3": "valleys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "農場",
    "3": "farms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "農業体験施設",
    "3": "agricultural experience facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "農業機械",
    "3": "farm equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "野生動物",
    "3": "wildlife (birds, insects, occasional wild animals)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "野菜畑",
    "3": "vegetable gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "鉄道路線",
    "3": "railway tracks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "青々とした丘",
    "3": "lush hills",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "風光明媚な景色",
    "3": "scenic views",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "風見鶏",
    "3": "weather vanes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "風車",
    "3": "windmills",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "鳥小屋",
    "3": "birdhouses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "田舎",
    "2": "麦畑",
    "3": "wheat fields",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "スポーツセンター/体育館",
    "3": "sports center",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "スーパーマーケット/コンビニ",
    "3": "supermarket/convenience store",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "バス停",
    "3": "bus stop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "レジャー施設/エンターテイメント施設",
    "3": "leisure",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "レストラン/カフェ",
    "3": "restaurant/cafe",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "公共のトイレ",
    "3": "public restroom",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "公民館/コミュニティセンター",
    "3": "community center",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "商店街",
    "3": "shopping street",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "市役所/町役場",
    "3": "city hall/town hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "病院/診療所",
    "3": "hospital/clinic",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "美術館/博物館",
    "3": "art museum",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "遊び場/遊園地",
    "3": "playground",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "郵便局",
    "3": "post office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "銀行",
    "3": "bank",
    "4": ""
  },
  {
    "0": "場所",
    "1": "町",
    "2": "駅",
    "3": "train station",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "カンファレンスルーム",
    "3": "conference room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "サンプル保管庫",
    "3": "sample storage room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "デスクスペース",
    "3": "desk area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "ラボラトリー",
    "3": "laboratory",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "リサーチルーム",
    "3": "research room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "機器室",
    "3": "equipment room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "計測室",
    "3": "measurement room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "試験室",
    "3": "testing room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "論文ラック",
    "3": "paper rack",
    "4": ""
  },
  {
    "0": "場所",
    "1": "研究室",
    "2": "資料室",
    "3": "archive room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "おみくじ",
    "3": "omikuji (fortune slips)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "お守り",
    "3": "omamori (amulets)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "お神輿の保管所",
    "3": "mikoshi storage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "しめ縄",
    "3": "sacred rope",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "供物",
    "3": "offerings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "参道",
    "3": "approach path",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "境内社",
    "3": "auxiliary shrine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "幣殿",
    "3": "offering hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "年中行事の飾り",
    "3": "seasonal decorations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "御朱印帳",
    "3": "shrine stamp book",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "御神木",
    "3": "sacred tree",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "手水舎",
    "3": "water basin for purification",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "拝殿",
    "3": "haiden (worship hall)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "拝殿前の舞台",
    "3": "stage in front of the worship hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "本殿",
    "3": "honden (main hall)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "灯籠",
    "3": "stone lanterns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "狐の像",
    "3": "fox statues",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "狛犬",
    "3": "guardian lion-dogs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "石段",
    "3": "stone steps",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "社務所",
    "3": "shrine office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "神楽殿",
    "3": "hall for sacred dance and music",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "神社の林",
    "3": "shrine forest",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "神輿",
    "3": "mikoshi",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "神門",
    "3": "shinmon (main gate)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "納経所",
    "3": "place for collecting stamps in a stamp book",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "絵馬",
    "3": "ema (wooden plaques for wishes)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "鈴",
    "3": "bell",
    "4": ""
  },
  {
    "0": "場所",
    "1": "神社",
    "2": "鳥居の連なり",
    "3": "a row of torii gates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "エアラインのロゴ",
    "3": "airline logos",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "エスカレーターとエレベーター",
    "3": "escalators and elevators",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "シャトルバス",
    "3": "shuttle buses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "セキュリティチェックポイント",
    "3": "security checkpoints",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "タクシー乗り場",
    "3": "taxi stands",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "チェックインカウンター",
    "3": "check-in counters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "パイロットと客室乗務員",
    "3": "pilots and flight attendants",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "フライト情報ボード",
    "3": "flight information boards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "免税店",
    "3": "duty-free shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "出発ロビー",
    "3": "departure lounges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "到着ロビー",
    "3": "arrival halls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "多国籍の看板",
    "3": "multilingual signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "大きな荷物カート",
    "3": "large luggage carts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "待合室",
    "3": "waiting areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "情報ディスプレイ",
    "3": "information displays",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "手荷物受取所",
    "3": "baggage claim areas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "手荷物検査機",
    "3": "baggage scanners",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "搭乗券",
    "3": "boarding passes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "搭乗口",
    "3": "gates",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "搭乗通路",
    "3": "jet bridges",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "旅行用スーツケース",
    "3": "travel suitcases",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "旅行者",
    "3": "travelers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "滑走路",
    "3": "runways",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "空港コンコース",
    "3": "airport concourses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "空港ターミナル",
    "3": "airport terminals",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "空港職員",
    "3": "airport staff",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "飛行機",
    "3": "airplanes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "飛行機の尾翼",
    "3": "airplane tails",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "食品販売エリア",
    "3": "food courts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "空港",
    "2": "駐車場",
    "3": "parking lots",
    "4": ""
  },
  {
    "0": "場所",
    "1": "自然",
    "2": "ウォーターエッジの近く",
    "3": "near the water edge",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ATM",
    "3": "atms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "アート作品",
    "3": "public art",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "オフィスビル",
    "3": "office buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "カフェ",
    "3": "cafes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ガラス張りのビル",
    "3": "glass-fronted buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "コンビニ",
    "3": "convenience stores",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ショッピングモール",
    "3": "shopping malls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "タクシー",
    "3": "taxis",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ナイトクラブ",
    "3": "nightclubs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "バス",
    "3": "buses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "バー",
    "3": "bars",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ビルの看板",
    "3": "billboards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ファストフード店",
    "3": "fast food restaurants",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ベンチ",
    "3": "benches",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ペットを散歩させる人",
    "3": "people walking dogs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "ホテル",
    "3": "hotels",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "レストラン",
    "3": "restaurants",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "人混み",
    "3": "crowds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "信号機",
    "3": "traffic lights",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "公共のトイレ",
    "3": "public restrooms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "古い建物",
    "3": "historic buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "商店街",
    "3": "shopping districts",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "噴水",
    "3": "fountains",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "地下鉄の入り口",
    "3": "subway entrances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "寺院",
    "3": "temples",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "屋上庭園",
    "3": "rooftop gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "屋台",
    "3": "food stalls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "広場",
    "3": "plazas",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "建設現場",
    "3": "construction sites",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "救急車",
    "3": "ambulances",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "植栽された木",
    "3": "planted trees",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "歩行者",
    "3": "pedestrians",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "消防車",
    "3": "fire engines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "照明付きの看板",
    "3": "illuminated signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "看板",
    "3": "signs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "窓の外を指定",
    "3": "windows with city views",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "繁華街",
    "3": "downtown area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "芸術ギャラリー",
    "3": "art galleries",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "街",
    "3": "street",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "街並み",
    "3": "cityscape",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "街角の喫茶店",
    "3": "corner coffee shops",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "街頭演者",
    "3": "street performers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "警察官",
    "3": "police officers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "路上の屋台",
    "3": "street vendors",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "路面電車",
    "3": "trams",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "配送トラック",
    "3": "delivery trucks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "野良猫",
    "3": "stray cats",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "電光掲示板",
    "3": "electronic billboards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "駅",
    "3": "train stations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "街中",
    "2": "高層ビル",
    "3": "skyscrapers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "アウトロー",
    "3": "outlaws",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "カウボーイ",
    "3": "cowboys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "サルーン",
    "3": "saloon",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "ランタン",
    "3": "lanterns",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "一般商店",
    "3": "general store",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "保安官事務所",
    "3": "sheriff's office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "刑務所",
    "3": "jail",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "医者の診療所",
    "3": "doctor's office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "宿泊客",
    "3": "lodgers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "新聞社",
    "3": "newspaper office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "木製の歩道",
    "3": "wooden sidewalks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "木造の建物",
    "3": "wooden buildings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "理髪店",
    "3": "barber shop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "畜牛",
    "3": "cattle",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "荷車",
    "3": "wagons",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "賭博場",
    "3": "gambling hall",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "酒場",
    "3": "tavern",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "酒造所",
    "3": "distillery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "鉱夫",
    "3": "miners",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "鉱山",
    "3": "mines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "銃器",
    "3": "firearms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "鍛冶屋",
    "3": "blacksmith",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "馬",
    "3": "horses",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "馬小屋",
    "3": "stable",
    "4": ""
  },
  {
    "0": "場所",
    "1": "西部時代の村",
    "2": "馬車",
    "3": "stagecoaches",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "がれき,瓦礫",
    "3": "rubble",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "コミュニティを支える地元のリーダー",
    "3": "local leaders supporting the community",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "一時的に組み立てられた遊び場",
    "3": "makeshift playgrounds",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "不衛生な環境",
    "3": "unsanitary conditions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "乱雑に積み重ねられた住居",
    "3": "haphazardly stacked dwellings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "仮設の水道",
    "3": "makeshift water supply",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "使い古された家具,使用済みの家具",
    "3": "used furniture",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "使い古された布",
    "3": "worn-out clothes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "使い古された靴",
    "3": "used shoes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "地面に捨てられたゴミ,地面に散乱するゴミ",
    "3": "litter on the ground",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "壊れた道具",
    "3": "broken tools",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "小さな自給自足の庭,自給自足の小さな畑",
    "3": "small subsistence gardens",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "屋外での料理,野外での料理",
    "3": "outdoor cooking",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "廃材で作られた家具",
    "3": "furniture made from scrap materials",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "手仕事で作られた玩具,手作りのおもちゃ",
    "3": "handmade toys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "手作りの修理工具,手作りの修理道具",
    "3": "handmade repair tools",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "手作りの屋台,自家製の露店",
    "3": "homemade street stalls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "手作りの道具",
    "3": "handmade tools",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "手織りの衣類",
    "3": "handwoven clothes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "独自の伝統と文化を持つコミュニティ",
    "3": "communities with unique traditions and cultures",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "狭い通路",
    "3": "narrow alleys",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "生活用水を運ぶための容器",
    "3": "containers for carrying living water",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "簡易トイレ",
    "3": "makeshift latrines",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "簡易的なシェルター",
    "3": "makeshift shelters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "自給自足の農地",
    "3": "self-sustaining farms",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "薄暗い照明",
    "3": "dim lighting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "薄汚れた壁",
    "3": "grimy walls",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "行き場のない子供たち",
    "3": "children with nowhere to go",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "補修された住居,補修された家",
    "3": "patched-up homes",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "親しみやすい地域のペット",
    "3": "familiar neighborhood pets",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "話をするために集まる人々,集まって話す人々",
    "3": "people gathering to talk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "限られた公共施設",
    "3": "limited public facilities",
    "4": ""
  },
  {
    "0": "場所",
    "1": "貧民エリア",
    "2": "集まりの場所",
    "3": "communal gathering spots",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "ガードレール",
    "3": "guardrail",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "ゴミ収集車",
    "3": "garbage truck",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "スクーター",
    "3": "scooter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "タクシー",
    "3": "taxi",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "バス",
    "3": "bus",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "バリケード",
    "3": "barricade",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "ベビーカー",
    "3": "stroller",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "ベンチ",
    "3": "bench",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "マンホール",
    "3": "manhole",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "信号機",
    "3": "traffic light",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "救急車",
    "3": "ambulance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "植木や花",
    "3": "plants or flowers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "標識",
    "3": "sign",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "横断歩道",
    "3": "crosswalk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "歩行者",
    "3": "pedestrian",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "歩道",
    "3": "sidewalk",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "消防車",
    "3": "fire truck",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "犬（散歩中のペット）",
    "3": "dog (walking pet)",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "犬（散歩中のペット）- dog (walking pet)",
    "3": "",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "緊急車両",
    "3": "emergency vehicles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "自転車専用レーン",
    "3": "bicycle lane",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "警察車両",
    "3": "police car",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "道路工事",
    "3": "road construction",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "道路標示",
    "3": "road markings",
    "4": ""
  },
  {
    "0": "場所",
    "1": "車道",
    "2": "駐車メーター",
    "3": "parking meter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "お土産屋",
    "3": "souvenir shop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "カラフルな乗り物",
    "3": "colorful rides",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "ゲームセンター",
    "3": "game center",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "スリル満点のホラーハウス",
    "3": "thrilling haunted house",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "テーマパークのキャラクター",
    "3": "theme park characters",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "ハンバーガーの屋台",
    "3": "hamburger stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "バルーンアート",
    "3": "balloon art",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "パレード",
    "3": "parade",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "フェイスペインティング",
    "3": "face painting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "ポップコーンの屋台",
    "3": "popcorn stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "ライブステージ",
    "3": "live stage",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "休憩所",
    "3": "rest area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "入り口のアーチ",
    "3": "entrance arch",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "写真を撮る観光客",
    "3": "photographing tourists",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "回転するメリーゴーランド",
    "3": "spinning merry-go-round",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "園内を走る電車",
    "3": "train running through the park",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "子供向けのアトラクション",
    "3": "children's attractions",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "巨大な滑り台",
    "3": "giant slide",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "情報センター",
    "3": "information center",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "手を振る人々",
    "3": "waving people",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "景品をもらえる射的",
    "3": "prize shooting",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "水をかけるアトラクション",
    "3": "water splash ride",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "綿あめ",
    "3": "cotton candy",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "賑やかな通り",
    "3": "lively street",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "輝く観覧車",
    "3": "sparkling ferris wheel",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "音楽を奏でる噴水",
    "3": "musical fountain",
    "4": ""
  },
  {
    "0": "場所",
    "1": "遊園地",
    "2": "高いジェットコースター",
    "3": "tall roller coaster",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "お客さん",
    "3": "customers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "カウンター",
    "3": "counter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "カクテル",
    "3": "cocktails",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "カトラリー",
    "3": "cutlery",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "コートチェック",
    "3": "coat check",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ソフトドリンク",
    "3": "soft drinks",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ダーツボード",
    "3": "dartboards",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "チップボックス",
    "3": "tip box",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ナプキン",
    "3": "napkins",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ハッピーアワー看板",
    "3": "happy hour sign",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ビリヤード台",
    "3": "billiard tables",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ビール",
    "3": "beer",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ボトル",
    "3": "bottles",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "メニュー",
    "3": "menus",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "レジ",
    "3": "cash register",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "ワインリスト",
    "3": "wine list",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "換気扇",
    "3": "ventilation fans",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "灰皿",
    "3": "ashtrays",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "装飾品",
    "3": "decorations",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "酒棚",
    "3": "liquor shelves",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "音楽機器",
    "3": "music equipment",
    "4": ""
  },
  {
    "0": "場所",
    "1": "酒場",
    "2": "飲み水",
    "3": "drinking water",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "エスカレーター,エスカレーター/階段",
    "3": "escalator",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "エレベーター",
    "3": "elevator",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "コインロッカー",
    "3": "coin locker",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "コンコース",
    "3": "concourse",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "タクシー乗り場",
    "3": "taxi stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "バス停",
    "3": "bus stop",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "プラットフォーム,ホーム",
    "3": "platform",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "プラットフォームドア",
    "3": "platform door",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "ベンチ",
    "3": "bench",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "ホーム",
    "3": "platform edge",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "乗り換え案内",
    "3": "transfer guide",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "乗客",
    "3": "passengers",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "入口",
    "3": "entrance",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "出口",
    "3": "exit",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "切符売り場",
    "3": "ticket counter",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "地図",
    "3": "map",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "広告",
    "3": "advertisement",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "待合室",
    "3": "waiting room",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "支柱",
    "3": "pillar",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "改札口",
    "3": "ticket gate",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "時刻表",
    "3": "timetable",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "案内表示",
    "3": "information display",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "自動券売機",
    "3": "ticket vending machine",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "自転車置き場",
    "3": "bicycle parking area",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "防犯カメラ",
    "3": "security camera",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "階段",
    "3": "stairs",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "駅前広場",
    "3": "station square",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "駅名標",
    "3": "station sign",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "駅員",
    "3": "station staff",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "駅員室",
    "3": "stationmaster's office",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "駅弁売り場",
    "3": "ekiben (station bento) stand",
    "4": ""
  },
  {
    "0": "場所",
    "1": "駅",
    "2": "駅舎",
    "3": "station building",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "入道雲",
    "3": "cumulonimbus capillatus",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "晴天",
    "3": "clear sky",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "曇りの空",
    "3": "cloudy sky",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "砂嵐",
    "3": "sandstorm",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "降雪",
    "3": "snowfall",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "雨",
    "3": "rainy",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "雨の日",
    "3": "rainy days",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "雪",
    "3": "snow",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "雪片",
    "3": "snowflakes",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "雲,クラウド",
    "3": "cloud",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "風",
    "3": "breeze",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天候",
    "2": "風2,風",
    "3": "wind",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "天気",
    "2": "流星群",
    "3": "meteor shower",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夕方",
    "3": "evening",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夕日の輝き",
    "3": "sunset glow",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夕暮れ",
    "3": "dusk",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夕暮れの空",
    "3": "dusk sky",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夜",
    "3": "night",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夜",
    "3": "night time",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夜明け",
    "3": "dawn",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "夜空",
    "3": "night sky",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "日没",
    "3": "sunset",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "星の星雲",
    "3": "starry nebula",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "星の竜巻",
    "3": "starry tornado",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "星雲の宇宙背景",
    "3": "cosmic background of nebula",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "昼間",
    "3": "day light",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "朝",
    "3": "morning",
    "4": ""
  },
  {
    "0": "天候と時間帯",
    "1": "時間帯",
    "2": "満月",
    "3": "full moon",
    "4": ""
  },
  {
    "0": "属性",
    "1": "国",
    "2": "アメリカ",
    "3": "american",
    "4": ""
  },
  {
    "0": "属性",
    "1": "国",
    "2": "中国",
    "3": "chinese",
    "4": ""
  },
  {
    "0": "属性",
    "1": "国",
    "2": "日本",
    "3": "japanese",
    "4": ""
  },
  {
    "0": "属性",
    "1": "国",
    "2": "日本2",
    "3": "japan",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "ふたなり２",
    "3": "futa",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "キャラクターガール",
    "3": "charactergirl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "スケルトンガール",
    "3": "skeleton girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "スタイルガール",
    "3": "style girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "トランスジェンダー2",
    "3": "tranny",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "メスガキ",
    "3": "mesugaki",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "ヤオイ",
    "3": "yaoi",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "女神",
    "3": "goddess",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "強い女の子",
    "3": "strong girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "王女",
    "3": "princess",
    "4": ""
  },
  {
    "0": "属性",
    "1": "属性",
    "2": "虚空の騎士",
    "3": "hollow knight",
    "4": ""
  },
  {
    "0": "属性",
    "1": "年齢",
    "2": "短い女の子",
    "3": "short little girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "年齢",
    "2": "若い女の子",
    "3": "young girls",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "ばぶみ",
    "3": "babumi",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "アルビノ",
    "3": "albino",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "ギャル",
    "3": "gyaru",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "サディスト",
    "3": "sadist",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "トランス",
    "3": "trans",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "トランスセクシュアル",
    "3": "trannsexual",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "ビッチ",
    "3": "bitch",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "マゾヒスト",
    "3": "masochism",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "ヤンデレ",
    "3": "yandere",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "可愛い",
    "3": "kawaii",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "可愛い女の子",
    "3": "cute and kawaii girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "態度",
    "3": "attitude",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "暗い魂",
    "3": "dark soul",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "暗黒面",
    "3": "darkside",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "母性",
    "3": "motherly",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "男の娘",
    "3": "otoko no ko",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "百合",
    "3": "shoujo ai",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "百合",
    "3": "yuri",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "筋肉質",
    "3": "muscular",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "繊細で女の子",
    "3": "girls",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "美少女",
    "3": "bishoujo",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "闇落ち",
    "3": "dark persona",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "雌雄同体",
    "3": "hermaphrodite",
    "4": ""
  },
  {
    "0": "属性",
    "1": "性質",
    "2": "魔法の",
    "3": "magical",
    "4": ""
  },
  {
    "0": "属性",
    "1": "状態",
    "2": "壊れたロボット",
    "3": "brokrobot",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "アライグマ",
    "3": "racoon",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ウェアウルフ",
    "3": "werewolf",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ウマ娘",
    "3": "umamusume",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "エルフ",
    "3": "elf",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "オーク",
    "3": "orc",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "キョンシー",
    "3": "jiangshi",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ゴブリン",
    "3": "goblin",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "サイボーグ",
    "3": "cyborg",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "サキュバス",
    "3": "succubus",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "スライム",
    "3": "slime",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ゾンビ",
    "3": "zombie",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ダークエルフ",
    "3": "dark elf",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ドラフ族（グラブル）",
    "3": "draph",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ニンフ",
    "3": "nymph",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ハーピィ",
    "3": "harpy",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "フェニックスガール",
    "3": "phoenix girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "メカ",
    "3": "mecha",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "メカニカルガール",
    "3": "mechanical girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "メカ娘",
    "3": "mecha musume",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "モンスター娘",
    "3": "monster girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ラミア",
    "3": "lamia",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ロボ",
    "3": "robot",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ロボットガール",
    "3": "robot girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "ヴァンパイア",
    "3": "vampire",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "人魚",
    "3": "mermaid",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "動物の顔",
    "3": "animal face",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "天使",
    "3": "angel",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "天使(女)",
    "3": "angel girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "天使(男)",
    "3": "angel boy",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "妖精",
    "3": "fairy",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "幼児２(loliよりもさらに年齢低め)",
    "3": "toddler, child",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "幽霊",
    "3": "ghost",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "悪魔",
    "3": "devil",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "悪魔(女)",
    "3": "devil girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "悪魔(男)",
    "3": "devil boy",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "深海棲艦(艦これ)",
    "3": "abyssal ship",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "狐っ子",
    "3": "fox girl",
    "4": ""
  },
  {
    "0": "属性",
    "1": "種族",
    "2": "骨になる",
    "3": "skeleton",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "お姉さん",
    "3": "assertive female",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "ロリ",
    "3": "loli",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "女子高校生",
    "3": "high school girl",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "少女",
    "3": "little girl",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "成熟した女性",
    "3": "mature female",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "熟女",
    "3": "milf",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "女性",
    "2": "熟女系",
    "3": "{{{{{milf}}}}}},{{{{mature female}}}}},{{{{{curvy}}}},{{{{ample figure}}}}},{{{{make up}}}}",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "00歳",
    "3": "0years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "01歳",
    "3": "1years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "02歳",
    "3": "2years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "03歳",
    "3": "3years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "04歳",
    "3": "4years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "05歳",
    "3": "5years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "06歳",
    "3": "6years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "07歳",
    "3": "7years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "08歳",
    "3": "8years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "09歳",
    "3": "9years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "10歳",
    "3": "10years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "11歳",
    "3": "11years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "12歳",
    "3": "12years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "13歳",
    "3": "13years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "14歳",
    "3": "14years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "15歳",
    "3": "15years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "16歳",
    "3": "16years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "17歳",
    "3": "17years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "18歳",
    "3": "18years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "19歳",
    "3": "19years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "20歳",
    "3": "20years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "25歳",
    "3": "25years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "30歳",
    "3": "30years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "40歳",
    "3": "40years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "50歳",
    "3": "50years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "60歳",
    "3": "60years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "70歳",
    "3": "70years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "80歳",
    "3": "80years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "年齢指定",
    "2": "90歳",
    "3": "90years old",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "あかちゃん",
    "3": "baby",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "あかちゃん",
    "3": "infant",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "あかちゃん",
    "3": "toddler",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "子供,幼児",
    "3": "child",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "幼児",
    "3": "preschooler",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "思春期",
    "3": "puberty",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "日本語の擬音",
    "3": "floating sound effect,japanese text,bold pink text",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "畳まれた",
    "3": "folded",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "目隠しをおでこに",
    "3": "blackblindfold _on_head",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "若者",
    "3": "youth",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男女共通",
    "2": "高校生",
    "3": "high school",
    "4": ""
  },
  {
    "0": "年齢",
    "1": "男性",
    "2": "男子高校生",
    "3": "high school boy",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "ふたなりと女性",
    "3": "futa with female",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "メスケモ",
    "3": "furry female",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "女性の女の子",
    "3": "female girl",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "婦人,女性",
    "3": "women",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "少女,女の子",
    "3": "girl",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "更に幼い少女",
    "3": "baby girl",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "更に幼い少女",
    "3": "female child",
    "4": ""
  },
  {
    "0": "性別",
    "1": "女性",
    "2": "美人",
    "3": "beauty girl",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "おじいさん",
    "3": "old man",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "もっと幼い少年",
    "3": "baby shota",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "ブ男",
    "3": "ugly man",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "中年男性",
    "3": "middle aged man",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "太った男",
    "3": "fat man",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "少年",
    "3": "boy",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "幼い少年,ショタ",
    "3": "shota",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "更に幼い少年",
    "3": "little shota",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "毛深いおじさん",
    "3": "hairy man",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "男",
    "3": "man",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "男性",
    "3": "male",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "髪が短い男",
    "3": "man with has short hair",
    "4": ""
  },
  {
    "0": "性別",
    "1": "男性",
    "2": "黒人男性",
    "3": "bbc",
    "4": ""
  },
  {
    "0": "性別・年齢・世代",
    "1": "男女共通",
    "2": "年齢差のあるペア",
    "3": "age difference",
    "4": ""
  },
  {
    "0": "性別・年齢・世代",
    "1": "男性",
    "2": "おにショタ（年齢差のある男同士）",
    "3": "onii_uke",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "SM",
    "2": "お尻たたき",
    "3": "spanking",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "SM",
    "2": "窒息",
    "3": "asphyxiation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "SM",
    "2": "絞首刑系",
    "3": "floating,execution,hanged,noose,rope_around_neck, imminent_death ,asphyxiation}}}}}},{{{rolling eyes,constricted pupils,tongue out",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "SM",
    "2": "縛り系",
    "3": "hanged,hanging,noose,execution, asphyxiation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "オナホール",
    "3": "artificial vagina",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ゲーミングちんぽ",
    "3": "glowing penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ゲーミングちんぽ(オーロラ)",
    "3": "aurora glowing penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ゲーミングちんぽ(レインボー)",
    "3": "rainbow glowing penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "コンドーム",
    "3": "condom with sperm (object)",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ディルド",
    "3": "dildo",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ピンクローター",
    "3": "vibrator in thighhighs,thighvibe",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ペニスバンド",
    "3": "penis band",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "ヤリ部屋",
    "3": "messy room,too many dildos,condoms,vibrators,sex toys",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "使ったコンドーム",
    "3": "used condom",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "使用済みコンドーム",
    "3": "used condo",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "使用済みティッシュ",
    "3": "used tissue",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "咥えコンドーム",
    "3": "condom in mouth",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "多くの触手",
    "3": "many tentacles",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "巨大なディルド",
    "3": "huge dildo",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "未使用コンドーム",
    "3": "condom wrapper",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "紐で吊るされたコイン",
    "3": "coin on string",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "アイテム",
    "2": "触手",
    "3": "tentacle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "だいしゅきホールド",
    "3": "leg lock",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "三つ葉",
    "3": "trefoil",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "中出し断面",
    "3": "pussy cum,cum in pussy,cross-section,internal cumshot",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "女性器が見えるように",
    "3": "presentingwet pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "女性器にフォーカス",
    "3": "pussy focus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "断面図(要体位設定)",
    "3": "uterus at viewer penis inserted into pussy from cross section looking through",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "エッチな構図",
    "2": "腹ボコ",
    "3": "stomach_bulge",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "nsfwな～（形容詞化）",
    "3": "nsfwal",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "おまんこに手",
    "3": "hands on own crotch",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "お尻の波紋",
    "3": "ass ripple",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "お尻を手でつかむ",
    "3": "hand grabbing ass",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "きれいなすじ,ぷにまんこ",
    "3": "pussy line",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "くいしばる",
    "3": "close eyes, troubled eyebrows, orgasm, close mouth, clench teeth",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ちんこ掴み",
    "3": "penis grab",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ちんぺち",
    "3": "Dick Slap Face",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "はだけた胸",
    "3": "open chest",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ぱふぱふ",
    "3": "breast smother",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "アナル周辺まで開いたズボン",
    "3": "pants {{open}} {{around anus}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "イキそう",
    "3": "be almost there",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "エロダンサー",
    "3": "saliva,drivel,saliva trail,harem outfit,harem pants,see-through veil,mouth_veil,hip vent,see-through pants,see-through sleeves,see-through skirt,micro bikini",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "エロドレス",
    "3": "backless dress,halter dress,plunging neckline,short dress,miniskirt, skirt lift,lifted by self",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "エロ蹲踞",
    "3": "crouching, open legs",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "エロ黒下着",
    "3": "highleg panties,black bra",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ガマン汁",
    "3": "precum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ガワだけブラ",
    "3": "cupless bra",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "コンドーム付きペニス",
    "3": "used condom on penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "デカ乳首",
    "3": "{{{{{{large nipples,thick nipples,large areolae}}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ドスケベ日焼けボディ",
    "3": "thick thighs,(tanlines),sweat,sweatdrop,dark skin,shiny skin,(exposed clothes)",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "パイズリを誘う",
    "3": "paizuri invitation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "パンツたくし上げ",
    "3": "skirt lift,panties",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "パンツをプレゼント",
    "3": "presenting removed panties",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "パンツズラし",
    "3": "panties aside",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ビクビク",
    "3": "closed eyes,{{orgasm}},trembling motionline for orgasm",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "ビクン",
    "3": "{{orgasm}},trembling motionline for orgasm,motion blur",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "プッシーピーク",
    "3": "pussy peek",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "マンコにフォーカスする視点",
    "3": "a perspective of a female pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "乳もみ",
    "3": "1girl,1man,nswf,grabbing from behind,lactation through clothes,trembling motionline ,troubled eyebrows",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "乳首が見えている",
    "3": "show off nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "乳首にペニスを押し付ける",
    "3": "penis on nipple",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "乳首をつまむ",
    "3": "nipple biting",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "乳首責め",
    "3": "nipples tweak",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "他人による脱衣",
    "3": "undressing,assisted exposure",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "伸びた精液",
    "3": "cum string",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "修正",
    "3": "censored",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "先走り汁",
    "3": "excessive precum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "先走り汁",
    "3": "pre-cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "勃起乳首",
    "3": "erectile nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "受精",
    "3": "fertilization",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "変形した胸",
    "3": "deformed breasts, unaligned breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "大量の精液",
    "3": "cum overflow",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "子宮内の精子兼",
    "3": "sperm cum in uterus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "子宮口",
    "3": "os uteri",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "寄せ乳",
    "3": "breasts squeezed together",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "射精フィニッシュ",
    "3": "excessive cum,female ejaculation,{{{{trembling motionline for orgasm}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "尖った胸",
    "3": "pointy breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "巨乳化",
    "3": "breast expansion",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "巨乳輪",
    "3": "large areolae",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "強調気味の乳首",
    "3": "perky breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "彼女は彼のペニスを飲み込んでいる",
    "3": "she is swallowing his penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "性的表現のある日本のアニメやマンガ",
    "3": "hentai",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "息切れ",
    "3": "breathless",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "愛液,股間隠し",
    "3": "pussy juice",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "愛液の線,汁あと",
    "3": "pussy juice trail",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "手マン",
    "3": "nsfw,1boy,1girl,fingering pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "挿入ガイド",
    "3": "1.2::guide to vaginal with hand for imminent penis penetration just the tip",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "文化祭ライブパンチラ",
    "3": "sweat, steam, smile, school {{{festival}}}, on stage, bandstand, open air stage, {{idol}}, dancing, singing, holding handheld microphone, in motion, {{blue sky}},  school ground, {{Bunting}}, [audience], nsfw, panties, tuck up skirt, {confetti}, looking afar, yellow hair",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "断面イキ",
    "3": "close eyes,troubled eyebrows,orgasm,close mouth,clench teeth,cross-section of uterus,fertilization,pussy cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "断面図",
    "3": "1.5::cross section:: on female body",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "断面図",
    "3": "cross-section of uterus,fertilization,pussy cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "断面図",
    "3": "uterus at viewer penis inserted into pussy from cross section looking through,cum in uterus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "断面図（体表）",
    "3": "1.3::detailed cross section on female body,x-ray_view of a large penis inserted into a vagina::",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "歯磨きフェラ",
    "3": "cheek bulge",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "浮き出る乳首",
    "3": "nipple outline",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "淫紋",
    "3": "womb tattoo",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "溢れる精液大量射精",
    "3": "creampie,excessive cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "濁った精液",
    "3": "cloudy sperm",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "無修正",
    "3": "uncensored",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "白いスプラッシュ",
    "3": "white splash",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "白い液体",
    "3": "white liquid",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "睾丸、金玉",
    "3": "testicles",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "破れたレオタード",
    "3": "torn leotard",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "積乱雲",
    "3": "cumulonimbus cloud",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "精子,精液",
    "3": "sperma",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "絶頂テンプレ",
    "3": "1.3::female ejaculation,trembling motionline for orgasm,arched back",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "翻訳中",
    "3": "nipple_stimulation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "翻訳中",
    "3": "pussy girl",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "股間の空いたレオタード",
    "3": "crotchless leotard",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸に小人",
    "3": "person between breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸の下に腕",
    "3": "arm under breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸の影",
    "3": "breasts shade",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸を揉む",
    "3": "grabbing own breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸セット",
    "3": "(nipples,lactation,cleavage,erectile nipples:1.3)",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸出し",
    "3": "breasts out",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "胸隠し",
    "3": "arm covering breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "脱いでブラ見せ",
    "3": "open clothes,bra",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "腰掴み",
    "3": "boy grab her waist",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "腹ボコ",
    "3": "stomach_bulge",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "腹ボコ2",
    "3": "stomach bulge by penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "膣がペニスを包む",
    "3": "pussy fully covering black penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "舌に精液",
    "3": "cum on tongue",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "舌を突き出す",
    "3": "stick tongue out",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "裸の包帯",
    "3": "naked bandage",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "谷間にお金",
    "3": "{{{cleavage_folded cash}}},{{{huge wad of cash}}},{{between breasts}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "谷間ネクタイ",
    "3": "necktie_between_breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "逆バニー2",
    "3": "see-through leotard,playboy bunny,see-through,transpbunny,rabbit ears,fake animal ears",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "透け乳首",
    "3": "nipples visible through clothes",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "開いた谷間",
    "3": "breasts_out",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "陥没乳首",
    "3": "inverted nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "離れ乳",
    "3": "breasts apart",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "頬にペニスを強引にこすりつける",
    "3": "forcefully rub penis on cheek",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "頬をつつく",
    "3": "cheek poking",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "風呂ラッキースケベ",
    "3": "nsfw, nude, in shower room, {{full-face blush}}, looking at viewer, {{surprised}}, embarrassed, scared, angry,  steam, sweat,  {{{{covering breasts}}}} by hands, covering crotch",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "黒い睾丸、ペニス",
    "3": "big testicles bouncing, big black penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "オプション",
    "2": "黒人セット",
    "3": "1boy,huge testicles,huge black penis,black man,veiny penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "コスプレ",
    "2": "逆バニー1",
    "3": "fishnet bodysuit, reverse bunnysuit,heart pasties,rabbit ears,fake animal ears",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "NTR",
    "3": "cuckold",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "ぬぎぬぎ",
    "3": "undressing",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "ガラス越しの乳",
    "3": "breasts on glass",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "グループセックス",
    "3": "group sex",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "ハーレム",
    "3": "harem",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "ボロボロ",
    "3": "Tattered",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "ボロボロ",
    "3": "sobbing,crying with eyes open,sad,despair,horrified",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "ヤる前の空気",
    "3": "presenting",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "レイプ",
    "3": "rape",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "乱交",
    "3": "orgy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "何かに胸を当てる(別要素と併用)",
    "3": "breast press",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "公然猥褻,野外露出",
    "3": "public indecency",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "処女喪失",
    "3": "(defloration, bleeding from vagina:1.3)",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "壁尻(尻のみ)",
    "3": "{{bend over}},pussy {{{buried in the wall}}},nsfw",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "売春(援交)",
    "3": "prostitution",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "拘束,亀甲縛り",
    "3": "the rope my crotch",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "日焼けエッチ◎",
    "3": ",{{{{dark-skinned female}}}},{{{bikini tan}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "服越しの母乳",
    "3": "lactation through clothes",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "男女一人",
    "3": "1girl,1boy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "痴漢1",
    "3": "molest",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "痴漢2",
    "3": "molestation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "着衣セックス",
    "3": "clothed sex",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "着衣プレイ",
    "3": "cfnm",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "睡姦",
    "3": "sleeping rape",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "背後からの乳揉み",
    "3": "grabbing,grabbing another's breast,grabbing from behind",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "見境のないセックス",
    "3": "promiscuous sex",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "触手による絞殺",
    "3": "strangling by tentacles",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "輪姦",
    "3": "gang bang",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "輪姦2",
    "3": "gang rape",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュ",
    "2": "陰で",
    "3": "secret adultery",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "シチュエーション",
    "2": "盗撮風",
    "3": "viewfinder, battery_indicator, hidden_camera, recording",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "スカトロ",
    "2": "おしっこ",
    "3": "pee",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "スカトロ",
    "2": "おもらし",
    "3": "leaking pee",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "スカトロ",
    "2": "放尿",
    "3": "peeing",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "だいしゅき座位",
    "3": "nsfw, 1girl, nude, lovestruck expression, 1boy, having sex,fuck, leg lock, hug, sitting position, kissing,french kiss,faceless male",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "ぶっかけテンプレ",
    "3": "cum in mouth,cum on tongue,facial,bukkake",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "エキ海老反り",
    "3": "1girl, 1boy, sex, hetero, uneven eyes, clenched teeth, arched back, wide-eyed, female orgasm, missionary, pov, bed, lying, heavy breathing, heart \\(symbol\\), happy, dashed eyes, sheet grab, looking up, head back, blue eyes, blonde hair, medium breasts,arched back,head back",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "カラオケエッチ",
    "3": "nsfw,1boy,1girl,highly detailed,{{{{hetero,cowgirl position sex,girl on top}}}}, {{{{woman singing with a microphone in her hand while having sex}}}}, {{{{{{{woman holding a microphone with one hand}}}}}}, {{{{{{singing}}}}}}, {{panties aside}}, boy grab ass,cum, {{looking at viewer}}, grin, motion lines,evil smile,drop tears,heart,musical note in a speech bubble,{{{gasp out}}},{{saliva}},[[crying]],[embarrassed],blush face,{open mouse},{room with monitor in background}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "キスハメテンプレ",
    "3": "nsfw,{{{{{{{{1boy}}}}}}}},{{{{{{{{couple}}}}}}}},{{{{{threesome}}}}},{{{{{hug}}}}},{{{{{face to face}}}}},{{{{{kiss}}}}},{{{{{french kiss}}}}},{{{missionary position}}},{{girl in heat}},{{{wet vagina}}},penis,{{{{blush}}}},{{{{{looking at viewer}}}}},{{{{{wet sweat}}}}},{{flying sweatdrops}},splash,{{{creampie}}},vaginal cumshot,{{cum pussy}},lewd,nymphomaniac,{{{side view}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "キス対面SEX",
    "3": "sex,fuck, hug,kissing",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "クパァ",
    "3": "nsfw,{{spread legs}},{{spread pussy}},{{{{open your own pussy}}}},{{spread pussy with fingers}},kupaa,pussy,looking at viewer,presenting,on bed,pussy juice,1girl,nude,{{{loli}}},{child},uc sex,mutated hands and fingers,open clothe",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "セクハラ尻揉み",
    "3": "{{{{molestation}}}, from behind, {{{{the man behind the girl}}}, {{{the man grabbing the girl's ass}}}, {{{ass grab}}} by the man, aroused, embarrassed, scared, angry, steam sweat, panties",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "セックス",
    "3": "nsfw,pussy,vaginal,sex,1boy,penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "パイズリテンプレ",
    "3": "nsfw,1boy,1girl,paizuri,breast squeeze,looking at viewer,big penis,steam,shiny skin",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "パイズリフェラテンプレ",
    "3": "nsfw,1boy,1girl,paizuri,breast squeeze,looking at viewer,big penis,steam,shiny skin,fellatio,oral,licking penis,looking at viewer,pov",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "パンツ見えてる",
    "3": "tuck up skirt, panties",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "フェラテンプレ",
    "3": "1boy,nsfw,1girl,fellatio,oral,licking penis,large penis,solo focus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "一人称フェラテンプレ",
    "3": "nsfw,1boy,1girl,fellatio,oral,licking penis,looking at viewer,big penis,steam,shiny skin",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "中出しエッチ",
    "3": "nsfw,{{{pussy}}},{{{vaginal}}},{{{sex}}},{{{1boy}}},penis,{{{{{sperma}}}}},cum in uterus,cream shoot,{{creampie}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "串刺し",
    "3": "{{official art}},matsukai mao,nijisanji, 2 boys and 1 girl, {{spit roast, group sex, rape}},{1 girl,open clothes,arms at sides,lean against,choking,sad,empty eyes,tearful,collar,nipples,shiny hair,breasts},{1 boy,naked,macho,faceless male,she is swallowing his penis,licking penis,irrumatio,oral,{{veiny penis,testicles}},legs,he is grabbing her head},{1 boy,naked,macho,faceless male,she is doing doggystyle sex,he is grabbing her butt},{{excessive cum}}, {sweat, steam},on bed, from outside, girl focus,{{trembling effect motion lines with sexual climax}}, beautiful face, {{perfect anatomy}}, 4k, insanely detailed and intricate, pretty, ornate, hyper realistic, super detailed",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "主観メイド授乳",
    "3": "masterpiece,best quality,amazing quality,absurdres,very aesthetic,newest,1girl,one breast out,lactation,grabbing own breasts,seductive smile,blush,from below,dynamic angle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "乱交テンプレ",
    "3": "nsfw, 1girl,{{{3boys}}}, {{promiscuous sex}},gang rape,vagina,cunt,sex, showing navel and{{light pink nipples}}, presenting{{wet pussy}},{pussy juice},anal focus,laugh,threesome, on bed, all fours,fellatio,cum in mouth,cum in pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "地面から男性器",
    "3": "nsfw,1girl,{{a girl is being fucked by a penis growing out of the ground while spreading her legs and showing off her ass.}},cum on ass,cum on clothes,forced orgasm,spoken heart,:<>,{{post apocalypse}},in the rubble of a devastated city covered with plants,dirty clothes",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "寝取られ通話",
    "3": "nsfw,1boy,{{{{phone in one hand}}}},doggy style,sex,{orgasm},{sweaty},fat man,nude,nipples, breasts,cum, hetero, pussy,vaginal,penis,on the bed",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "床ディルドーオナニー",
    "3": "nsfw,1girl,squatting,dildo on floor,dildo in pussy,love juice",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "後ろ手正常位",
    "3": "nsfw,1girl,1boy,insert vagina,missionary position,embarrassed,sad,arms behind head",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "後背位テンプレ",
    "3": "nsfw,hetero,{{intense angle}},leaning forward,{{{{doggy style}}}},{{{{{sex}}}}},sperma,{{{{{creampie}}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "後背位テンプレ2",
    "3": "doggystyle,sex from behind,ass ,ass focus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "挿入待機",
    "3": "nsfw,2girls, clothing aside, panties aside, pussy juice, yuri, tribadism, mating press, skirt lift, looking at viewer, half-closed eyes, uncensored,pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "搾乳機",
    "3": "upperbody,{{{two transparent milking_machine are attached to the nipple}}}, {{{dairy plant milking machine connect to nipple, suctioned breast milk}}} ,breast_milk flow into transparent funnel tube,arms behind back, mechanical restraints, stationary restraints, french_braid,[[[[nsfw]]]]",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "放尿",
    "3": "nsfw,1girl,squatting,{{{\"pussy juice drip through clothes\"}}}, {{peeing}}, \"yellow puddle\"",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "断面図テンプレ",
    "3": "nsfw,{{{{girl have intercourse and spreading legs high up with boy inserting the penis into the pussy at main view}}}},{{{uterus at viewer penis deeply inserting to vagina with sperm and fertilization from a cross section looking through}}},{{{sperm cum in uterus}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "服の上ちん触る",
    "3": "caressing his crotch, over the clothes,clothed man,pov,touch penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "機械姦",
    "3": "nsfw, {{{{{machine holding}}}}}, {{{spread arms}}}, locked arms, sex, cable in vagina, locked legs",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "正常位テンプレ",
    "3": "nsfw,missionary,lying,on bed,1girl,nude,nipples,navel,cum,hetero,pussy,vaginal,sweat,sex,1boy,penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "正常位テンプレ2",
    "3": "missionary,lying,on bed",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "男撮影ハンド",
    "3": "1boy have smartphone and photographing 1girl",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "競泳水着で放尿（見上げる視点）",
    "3": "nfsw,large breasts ,female,1gir,pussy focus,from below,feet out of frame,very close to viewers,girls' front,hands behind one's back,standing, bowlegged,trembling motionline for orgasm,wet pussy,vaginal,wet vagina,{{hand in pussy,panties aside,pubic hair,peeing}},{{{background,big stone wall,deep shadows}}}, {{{stone pavement}}},day light,closed_mouth,looking away,strong light coming in,high resolution, best quality, blush,full-face blush,wet,ompetition swimsuit ,highleg swimsuit ,blue one-piece swimsuit ,long foot",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "脚を広げてマンコを見せる",
    "3": "spread legs, two legs up, thighs,  leg open, wide spread legs open one's stance,  two legs up,  {two thighs up}, tuck up skirt, {{{pussy, beautiful detailed vagina,uncensored}}},pussy juice",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "膣から精液噴出テンプレ",
    "3": "hips look, semen shot over shot from vagina, semen fall from vagina, semen beam from vagina, {{{look from behind,}}} {{{hips focus, hips close-up,}}} semen fall out effect, motion lines",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "触手姦テンプレ",
    "3": "nsfw,{{{cum on tongue}}},{{{{{tentacles vaginal fuck}}}}},{creampie},{{{sperma}}},{{{{{cum inside pussy}}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "足上げ風俗堕ちセックス",
    "3": "nsfw,{sweat},teasing smile,1girl,on back,{spread legs},{{legs up}},{{{girl is fucked by dick}}},{{money}},cum on vagina,{{steam}},{{{the girl is lying on the oilily pink air mattress}}},pink wall,pink room, bathroom,{{{oil}}},{{{vagina focus}},{{{money}}},beautiful detailed vagina,beautiful detailed legs,high contrast,pov,no panties",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "輪姦後背位テンプレ",
    "3": "nsfw,{{intense angle}},{{fuck buddy}},{{{friend with benefits}}},leaning forward,{{{{doggy style}}}},{{{{{wet sweat}}}}},{{{{{sex}}}}},{{girl in heat}},4boys,cockslut,{{orgy}},open mouth,sperma,{{{{{creampie}}}}},{{girl in heat}},gang bang,sweatdrop,flying sweatdrops,holding hands",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "電車痴漢",
    "3": "nsfw,{{{{{on the train}}}}},{highres},looking at viewer,teasingsmile,sweatdrop,best quality,highly detaile,lying on person,ass,stretch legs,bare legs,from above,{{{{{shiny skin}}}}},{standing on one leg},{leg grab},{leg up},from side ~ nude,nipples,pussy,arched back,clothed sex,{{{{{1boy}}}}},{{{sex from behind}}},{{{standing doggy style}}},{{{standing sex}}},{{torso grab}},{{paizuri}},public indecency,love juice,undressing,{{{{{{{{{{bukkake}}}}}}}}}},{{{{{{{{{{excessive cum}}}}}}}}}},{{{{{{{{{{cum on breasts}}}}}}}}}},{{{{{{{{{{pojecile cum}}}}}}}}}},{{{{{{{{{{cum in pussy}}}}}}}}}},naked,manyboysis,{{{{{{{{{{head out of frame}}}}}}}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "電車痴漢２",
    "3": "nsfw,{{{{{on the train}}}}},{highres},looking at viewer,teasingsmile,sweatdrop,best quality,highly detaile,lying on person,ass,stretch legs,bare legs,from above,{{{{{shiny skin}}}}},from side ~ nude,nipples,pussy,arched back,clothed sex,{{{{{1boy}}}}},{{{sex from behind}}},{{{standing doggy style}}},{{{standing sex}}},{{torso grab}},{{paizuri}},public indecency,love juice,undressing,{{{{{{{{{{bukkake}}}}}}}}}},{{{{{{{{{{excessive cum}}}}}}}}}},{{{{{{{{{{cum on breasts}}}}}}}}}},{{{{{{{{{{pojecile cum}}}}}}}}}},{{{{{{{{{{cum in pussy}}}}}}}}}},naked,manyboysis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "露出テンプレ",
    "3": "nsfw,nude,nipples,navel,pussy,vaginal,sweat,sex,outside,squatting,arm support",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "露出ピーステンプレ",
    "3": "nsfw,nude,nipples,navel,pussy,vaginal,sweat,sex,outside,squatting,double peace",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "露出徘徊",
    "3": "{{1girl,}}, {{masterpiece}},dramatic angle,{ultra-detailed}, {illustration}, [novel illustration], high resolution,{{an extremely delicate and beautiful}}, Accurate describe shapes, thorough and precise, dynamic pose,  dynamic angle, {{photorealistic}}, nsfw,  nipples out, exhibitionism, turn up coat, open coat,  {{{a flu mask}}}, {{{in night}}}, in alley, vending machine, traffic lights, night city,  {{sweat}}, steam",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "頭を押さえつけてのイラマ",
    "3": "nsfw,headpat,{pov hands},surprised,fellatio,tearing up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "顔近正上位POV",
    "3": "{nsfw}, sex, fuck, {{{{{orgasm}}}}}, missionary, {incoming kiss}, {imminent kiss}, lick, {saliva}, {saliva trail},  face, breasts,  thighs, spread legs, slouching, front, POV, {{looking at viewer}},  {{{reaching out 2arms}}},  {{{{{face focus}}}}}, steam, sweat, {cum}, {aroused}, excited",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "騎乗位テンプレ",
    "3": "nsfw,girl on top,straddling,1girl,nude,nipples,navel,cum,squatting cowgirl position,hetero,pussy,vaginal,sweat,sex,1boy,penis,crosssection",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "テンプレ",
    "2": "騎乗位テンプレ2",
    "3": "girl on top,straddling",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "ズボンにおもらし",
    "3": "accidentally wetting their pants with pee",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "セックス",
    "3": "sex",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "セックス(男性との)",
    "3": "intercourse with a man",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "パイズリ",
    "3": "paizuri",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "パイズリ1",
    "3": "titty fuck",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "パイズリ2",
    "3": "titfuck",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "パイズリ3",
    "3": "tit wank",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "パイズリ射精",
    "3": "cum on breasts,bukkake,cum on body,cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "パンティにおもらし",
    "3": "accidentally wetting her panties with pee",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "ブリーフにおもらし",
    "3": "accidentally wetting his briefs with pee",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "下着におもらし",
    "3": "accidentally wetting their underwear with pee",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "乳ワイパー",
    "3": "breasts on glass",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "亀甲縛り",
    "3": "tortoise shell bondage",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "交尾",
    "3": "mating",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "交尾2",
    "3": "copulation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "人便",
    "3": "human toilet",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "他人が胸を掴む",
    "3": "breast grab",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "尻をガラスに押し付ける",
    "3": "against glass,butt press",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "尻コキ",
    "3": "buttjob",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "性交がないエロ",
    "3": "softcore",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "性交のあるエロ",
    "3": "hardcore",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "拘束",
    "3": "restrained",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "服を着ながら胸を出す",
    "3": "lactation through clothes",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "束縛",
    "3": "basfd",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "正面から胸を揉む",
    "3": "grabbing from front",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "獣姦",
    "3": "bestiality",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "睡眠セックス",
    "3": "sleep molestation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "絞殺",
    "3": "strangling",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "背後から胸を揉む",
    "3": "grabbing from behind",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "胸をガラスに押し付ける",
    "3": "against glass,chest press",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "胸を絞る",
    "3": "breast squeeze",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "触手による拘束",
    "3": "restrained by many tentacle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "触手をフェラ",
    "3": "fellatio tentacles",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "足コキ",
    "3": "footjob",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "頬をガラスに押し付ける",
    "3": "against glass,cheek press",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "プレイ",
    "2": "首絞めックス",
    "3": "{{situation(strangling, {{{{grab neck}}}}), {{man put hands on neck}})}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "おまんこくぱぁ",
    "3": "open vagina,spread pussy,pussy juice,hands on own crotch,legs apart",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "お尻をつかんでいるポーズ",
    "3": "ass grab",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "たくし上げ",
    "3": "clothes lift",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "のけぞり",
    "3": "{{{{head back}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "またがり, M字開脚,馬乗り",
    "3": "straddling",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "まんこに手",
    "3": "hand on own crotch",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "エッチな開脚",
    "3": "squatting,arms behind head,spread legs, double peace",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "シャツたくし上げ",
    "3": "shirt lift",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "ジャックオーチャレンジ",
    "3": "top down bottom up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "スカートたくし上げ",
    "3": "lift up one's skirt",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "スカートたくし上げ2",
    "3": "upskirt",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "セーターたくし上げ",
    "3": "sweater lift",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "トイレに跨る",
    "3": "squat_toilet",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "フェラをする素振り",
    "3": "fellatio gesture",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "ポーズ",
    "3": "female masturbation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "乳首を隠す",
    "3": "covering nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "人に座る",
    "3": "sitting on person",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "四つん這いで乗ってくる",
    "3": "all fours, straddling, girl on top, cowgirl position, upper body, looking at viewer, from below",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "女性器に手",
    "3": "hand in pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "女性器に指",
    "3": "fingering vaginal",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "女性器に触れる",
    "3": "touch her crotch with own hand",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "女性器を広げる,クパァ",
    "3": "spread pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "女性器を広げる,クパァ2",
    "3": "spread vagina",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "対面位キスハメ",
    "3": "1girl, 1boy,NSFW,{{{{SEX}}}},short hair, tareme ,fox_girl ,large breasts,thick thighs , white hair, blue eye ,school_uniform ,cum_in_pussy ,Kiss,profile ,cleavage,black bra,fat man ,faceless male",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "屈む,しゃがむ,スクワット体勢,しゃがむ",
    "3": "squatting",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "後ろ手に目隠し",
    "3": "arms behind back }blindfold",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "手コキのジェスチャー",
    "3": "handjob gesture",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "股を掴む",
    "3": "crotch grab",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "胸を隠す",
    "3": "covering breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "脚をつかむ",
    "3": "leg grab",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "脚を大きく広げる",
    "3": "licking testicle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "膣を広げる",
    "3": "insert fingers to pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "足を広げて上げる",
    "3": "spread legs up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "足を広げる",
    "3": "spread legs",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "長舌出し",
    "3": "long tongue,tongue out",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "開脚",
    "3": "spread leg",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "顔面騎乗",
    "3": "cunnilingus,sitting_on_face",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "騎乗位で手を後頭部に",
    "3": "straddling arms behind head",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "ポーズ",
    "2": "騎乗位で脚を広げる",
    "3": "straddling spread legs",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "下半身",
    "2": "ぷにまん",
    "3": "pussy line",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "下半身",
    "2": "亀頭",
    "3": "glans penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "下半身",
    "2": "勃起クリ",
    "3": "erect clitoris",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "下半身",
    "2": "服下勃起",
    "3": "erection under clothes",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "下半身",
    "2": "金玉",
    "3": "testicle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "下着",
    "2": "ずらし（陰毛あり）",
    "3": "panties aside,pubic hair",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": ",プレス",
    "3": "mating press",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "2穴挿入",
    "3": "double penetration",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "Y字バランス",
    "3": "standing on one leg,leg up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "お尻を突き出す",
    "3": "top-down bottom-up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "しゃがみ騎乗位",
    "3": "squatting cowgirl position",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "だいしゅきホールド",
    "3": "kiss,face to face,hug,{{{{{girl lying face up on bed}}}}},leg lock,on bed, motion lines",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "ちんぐり返し",
    "3": "folded",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "ちんぐり返し騎乗位",
    "3": "amazon position",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "まんぐり返し",
    "3": "pile-driver",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "クンニ",
    "3": "cunnilingus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "シックスナイン1",
    "3": "69",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "シックスナイン2",
    "3": "sixty nine",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "バック股下視点",
    "3": "vaginal penis, {{stepped on}}, {{from below}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "パイズリフェラ",
    "3": "breasts blowjob",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "フェラ",
    "3": "licking penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "交差位",
    "3": "tribadism",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "側位",
    "3": "spooning",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "側位2",
    "3": "lie on sides,spooning,sex from behind",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "前と後ろから挿入",
    "3": "spitroast",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "寝た状態の対面座位",
    "3": "hetero, kiss,face to face,hug,{{{{{girl lying face up on yoga mat}}}}},leg lock",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "寝バック",
    "3": "prone bone",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "寝バック1",
    "3": "lying face down on bed",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "対面座位",
    "3": "upright straddle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "座位",
    "3": "sitting position",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "後背位",
    "3": "doggystyle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "後背位1",
    "3": "doggy style",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "正常位",
    "3": "missionary position",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "深い挿入",
    "3": "deep penetration",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "深く挿入",
    "3": "Deep Penetration",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "立位",
    "3": "standing missionary",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "背面座位",
    "3": "reverse upright straddle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "背面騎乗位",
    "3": "reverse cowgirl position",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "膝立ち後背位",
    "3": "kneeling doggystyle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "駅弁",
    "3": "suspended congress",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "騎乗位",
    "3": "cowgirl position",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "体位",
    "2": "Ｈバック",
    "3": "sex from behind",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "前戯",
    "2": "フェラチオ(口に含む)",
    "3": "fellatio penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "Wフェラ",
    "3": "cooperative fellatio,harem",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "ひょっとこフェラ",
    "3": ":>=",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "アナル舐め",
    "3": "anilingus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "イラマチオ",
    "3": "irrumatio",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "ディープスロート",
    "3": "deep throat",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "バキューム",
    "3": "(:>=,vacuum fellatio),hetero,solo focus,1boy,pov crotch,deepthroat,deep penetration,saliva,(:>=,vacuum fellatio),top-down bottom-up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "バキューム",
    "3": "(|||EXPRESSION3|||=, vacuum fellatio),hetero,solo focus,1boy,pov crotch,deepthroat,deep penetration,saliva,top-down bottom-up",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "バキュームフェラ",
    "3": "vacuum fellatio",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "フェラ1",
    "3": "fellatio",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "フェラ2",
    "3": "blow job",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "フェラ顔",
    "3": "blowjob face",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "フェラ（深め）",
    "3": "fellatio,sucking,deepthroat",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "乳吸い",
    "3": "breasts sucking",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "乳首なめ",
    "3": "breast sucking",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "抜け陰毛",
    "3": "stray pubic hair",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "抱きしめてフェラ",
    "3": "hug and suck",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "授乳",
    "3": "lactation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "搾乳",
    "3": "milking",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "暗示的なフェラ",
    "3": "implied fellatio",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "母乳育児",
    "3": "breastfeeding",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "深く咥える",
    "3": "swallow",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "口淫",
    "2": "玉なめ",
    "3": "testicle sucking",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "お尻に出す",
    "3": "acp",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "ぶっかけ",
    "3": "bukkake",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "中出し",
    "3": "cum in pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "体にぶっかけ",
    "3": "cum on body",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "受精",
    "3": "fertilization",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "口内射精",
    "3": "cim",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "口内射精2",
    "3": "cum in mouth",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "口開け舌出し",
    "3": "oral invitation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "大量中出し射精",
    "3": "massive creampie",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "大量射精",
    "3": "excessive cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "射精1",
    "3": "cream shoot",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "射精2",
    "3": "cumshot",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "射精3,劇核",
    "3": "ejaculation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "我慢汁・がまん汁・カウパー",
    "3": "pre-cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "拘束中出し",
    "3": "criempie drop",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "服にぶっかけ",
    "3": "cum on clothes",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "溢れる精液",
    "3": "creampie",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "精液ごっくん",
    "3": "gulp",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "胸にぶっかけ",
    "3": "cum on breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "膣から精液噴出",
    "3": "projectile cumdrip,cum overflow,cum splatter",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "頬にぶっかけ",
    "3": "cum on cheeks",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "顔射",
    "3": "facial",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "飛び散る射精",
    "3": "pojecile cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "髪にぶっかけ",
    "3": "cum on hair",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "射精",
    "2": "黄ばんだザーメン",
    "3": "yellowish cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "尻",
    "2": "ケツ毛",
    "3": "anal hair",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "尻",
    "2": "引き締まったアナル",
    "3": "puckered anus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "尻",
    "2": "黒いアナル",
    "3": "dark anus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "ぽっちゃり",
    "3": "potbelly",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "セフレ",
    "3": "friend with benefits",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "セフレ2",
    "3": "fuck buddy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "デカい乳輪",
    "3": "large_areolae",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "ヤリマン",
    "3": "cockslut",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "同性愛者",
    "3": "homosexuality",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "垂れる母乳",
    "3": "breast milk",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "垂れ乳",
    "3": "hanging breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "妊娠中,妊婦,ボテ腹",
    "3": "pregnant",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "服越しの母乳",
    "3": "{{{lactation through clothes}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "母乳",
    "3": "lactation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "淫らな",
    "3": "lewd",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "淫乱1",
    "3": "nympho",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "淫乱2",
    "3": "nymphomaniac",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "爆乳陥没乳首",
    "3": ",large_areolae,{{{inverted_nipples}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "異性愛者",
    "3": "hetero",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "発情期の女の子",
    "3": "girl in heat",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "肉便器",
    "3": "cumdump",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "超乳",
    "3": "gigantic breasts,gleaming skin",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "陥没乳首",
    "3": "inverted_nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "属性",
    "2": "黒ずんだ乳首",
    "3": "dark_nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性交",
    "2": "セックス時の男追加（主観）",
    "3": "1boy,male,penis,pov,sex",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性交",
    "2": "ハメ撮り",
    "3": "photographing or filming of sex,{through a smartphone}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性交",
    "2": "密着",
    "3": "nsfw,1girl,1boy,sex,rape,cfnm,trembling motionline,troubled eyebrows,fatman,hug,hetero, mating press,missionary position, penis, pussy,vaginal,motion lines",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性交",
    "2": "性交",
    "3": "implied sex",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性交",
    "2": "性交",
    "3": "intercourse",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性交",
    "2": "性的前戯",
    "3": "sexual foreplay",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "1,すじまん",
    "3": "cleft of venus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "おっぱい",
    "3": "tits",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "とても美しい女性器",
    "3": "excellent beautiful pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "ふくらんでいる乳首",
    "3": "puffy nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "ふたなり",
    "3": "futanari",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "ぷにまん",
    "3": "fat mons",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "アナル,肛門",
    "3": "anal",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "クリトリス",
    "3": "clitoris",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "スジ",
    "3": "cameltoe",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "ピンクの乳首",
    "3": "pink nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "マンすじ",
    "3": "camel toe",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "ロリマン",
    "3": "beautiful xtra small pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "乳首",
    "3": "nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "乳首ポロリ",
    "3": "nipple slip",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "勃起したペニス",
    "3": "erect penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "勃起していないペニス",
    "3": "flaccid penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "勃起していない小さなペニス",
    "3": "flaccid small penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "大きく脈打つペニス",
    "3": "big veiny penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "大きなペニス",
    "3": "big penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "大きなペニス2",
    "3": "large penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "女性器",
    "3": "pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "女性器2",
    "3": "vagina",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "女性器3",
    "3": "cunt",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "子宮",
    "3": "the uterus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "尻の穴、肛門",
    "3": "anus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "巨大なペニス",
    "3": "giant penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "撮影者のペニス",
    "3": "1viewer's penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "浮き乳首",
    "3": "covered nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "淡いピンクの乳首",
    "3": "light pink nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "濡れた女性器",
    "3": "wet pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "男性器",
    "3": "penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "精巣",
    "3": "testis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "精液マンコ",
    "3": "cum pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "美しい膣",
    "3": "beautiful vagina",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "胸の谷間",
    "3": "breasts cleavage",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "膣",
    "3": "vaginal",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "血管が浮き出るペニス",
    "3": "veiny penis",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "長乳",
    "3": "long breasts",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器",
    "2": "黒いマンコ",
    "3": "dark labia",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "マン汁の染み",
    "3": "pussy juice stain",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "事後の膣",
    "3": "after vaginal",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "大量の汁",
    "3": "excessive pussy juice",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "子宮内の精液",
    "3": "cum in uterus",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "我慢汁",
    "3": "precum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "母乳が染み出ている",
    "3": "Mother's milk is seeping out.",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "濡れた膣",
    "3": "wet vagina",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "腹ボコちんちん",
    "3": "large insertion",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "腹ボコまん",
    "3": "stomach bulge",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "性器の状態",
    "2": "膣から精子",
    "3": "cum inside pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "手淫",
    "2": "ダブル手コキ",
    "3": "double handjob",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "手淫",
    "2": "手コキ",
    "3": "handjob",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "手淫",
    "2": "看護手コキ",
    "3": "nursing handjob",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "手淫",
    "2": "睾丸を愛撫する",
    "3": "caressing testicles",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "女性器に挿入",
    "3": "insert vagina",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "性的完全挿入",
    "3": "screaming",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "性的完全挿入",
    "3": "sexual full penetration",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "根元まで,深い挿入,深く挿入",
    "3": "deep penetration",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "種付けプレス",
    "3": "mating_press",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "触手がファック",
    "3": "tentacles fucks",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "触手肛門挿入",
    "3": "tentacles anal fuck",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "挿入",
    "2": "触手膣挿入",
    "3": "tentacles vaginal fuck",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "オーガズム",
    "3": "orgasm",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "ジュース溜まり",
    "3": "pussy juice puddle",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "仰け反り絶頂",
    "3": "female ejaculation,trembling motionline for orgasm,arched back, head_back",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "愛液だまり",
    "3": "{{{pussy juice puddle}}}}",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "潮吹き1",
    "3": "squirting",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "潮吹き2",
    "3": "female ejaculation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "潮吹き3",
    "3": "gushing",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "絶頂,精液",
    "3": "cum",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "絶頂",
    "2": "絶頂の際の痙攣エフェクト",
    "3": "trembling motionline for orgasm",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "肌",
    "2": "エロテカ肌",
    "3": "gleaming skin",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "肌",
    "2": "エロテカ肌2",
    "3": "glistening skin",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "肌",
    "2": "キスマと歯形",
    "3": "hickey,lipstick mark , bite mark",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "胸",
    "2": "浮き乳首",
    "3": "coverd nipples",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "自慰",
    "2": "オナニー1",
    "3": "wank",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "自慰",
    "2": "オナニー2",
    "3": "masturbation",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "自慰",
    "2": "オナニー3",
    "3": "masturbate",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "自慰",
    "2": "ディルドを膣に挿入します",
    "3": "insert dildo to pussy",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "表情",
    "2": "アヘ顔事後",
    "3": "ahegao, open mouth, drivel, be breathless, blush, very humid, steam, perspired, fog, pink heart effect, semen, bukkake",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "表情",
    "2": "口開けエロ顔",
    "3": "open mouth, drivel, be breathless, blush, very humid, steam",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "装飾",
    "2": "乳首ピアス",
    "3": "nipple piercing",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "必須タグ",
    "2": "nsfw + girl",
    "3": "nwg",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "必須タグ",
    "2": "エロ画像",
    "3": "nsfw",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "必須タグ",
    "2": "スケベ顔",
    "3": "fucked silly",
    "4": ""
  },
  {
    "0": "成人向け",
    "1": "必須タグ",
    "2": "黒人セット",
    "3": "(1boy,big testicles,big black penis,black man:1.1)",
    "4": ""
  },
  {
    "0": "服装",
    "1": "SF",
    "2": "ヒーロー",
    "3": "super hero",
    "4": ""
  },
  {
    "0": "服装",
    "1": "SF",
    "2": "ヒーローロボット",
    "3": "justice hero",
    "4": ""
  },
  {
    "0": "服装",
    "1": "アウター",
    "2": "前空きコート",
    "3": "open coat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "アウター",
    "2": "黒コート",
    "3": "black coat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "アウター",
    "2": "高い襟のコート",
    "3": "high collar coat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "",
    "3": "cleavage no nipples",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "",
    "3": "framed breasts",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "へそ出し",
    "3": "navel exposed",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "オフショルダー",
    "3": "off-shoulder",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "ガーリースタイル",
    "3": "girly style",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "コルセットスカート",
    "3": "(corset skirt:0.4)",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "シャツを入れる",
    "3": "shirt tucked in",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "乳袋",
    "3": "impossible clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "制服のボタンを外す",
    "3": ", partially unbutoned shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "前垂れ",
    "3": "pelvic_curtain",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "完全に服を着た状態",
    "3": "fully clothed",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "断面",
    "3": "cross section",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "服のしわ強め",
    "3": "(taut shirt:1.2), shirt tucked in",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "肩紐が落ちる",
    "3": "strap slip",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "蝶ネクタイ2",
    "3": "detached_collar",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "部分的にボタンを外した",
    "3": "partially unbuttoned",
    "4": ""
  },
  {
    "0": "服装",
    "1": "オプション",
    "2": "～が見えている",
    "3": "show off",
    "4": ""
  },
  {
    "0": "服装",
    "1": "スカート",
    "2": "エッジのロイヤルブルースカート",
    "3": "royal skirt with edge",
    "4": ""
  },
  {
    "0": "服装",
    "1": "スカート",
    "2": "半透明のフラッタースカート",
    "3": "translucent fluttering skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "スカート",
    "2": "夏の長いスカート",
    "3": "summer long skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "スーツ",
    "2": "ボディスーツ",
    "3": "bodysuit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "お腹が見える服,上着のチャックを開ける",
    "3": "crop top",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "むき出しの白シャツ",
    "3": "bare white shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ウェイトレスのエプロン",
    "3": "waist apron",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "オフショルダージャケット",
    "3": "off shoulder jacket",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "カッターシャツ",
    "3": "white shirt, shirt formal",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "カーディガン",
    "3": "cardigan",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "サスペンダー",
    "3": "suspenders",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "シャツ",
    "3": "shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ジャケット",
    "3": "jacket",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ジャケットのチャックを開いた状態",
    "3": "open jacket",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "スポーツシャツ",
    "3": "shirtless shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "セーター",
    "3": "sweater",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ゼッケン",
    "3": "sports bibs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "タンクトップ",
    "3": "tank top",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "タートルネック",
    "3": "turtleneck",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "タートルネック2",
    "3": "turtleneck sweater",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "トップス",
    "3": "tented shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "トップス",
    "3": "tops",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "バックレス（背中丸見え）",
    "3": "backless outfit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "パーカー",
    "3": "hoodie",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ブラウス",
    "3": "blouse",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ブレザー",
    "3": "blazer suit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ベスト(服)",
    "3": "vest",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ホルターネック",
    "3": "halterneck",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ボタン付きの服",
    "3": "buttons",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ラグランスリーブ（ベースボールシャツ）",
    "3": "raglan sleeves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "ロングコート",
    "3": "long coat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "乳カーテン",
    "3": "shirt overhang",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "乳首周辺まで開いたブラ",
    "3": "bra {{open}} {{around nipples}}",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "服の前を開けている",
    "3": "open clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "法被(はっぴ)",
    "3": "happi coat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "白シャツオープン",
    "3": "open white shirts",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "童貞を殺す服",
    "3": "virgin killer sweater",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "童貞を殺す服,胸の谷間が見える衣装",
    "3": "cleavage cutout",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "肩まで脱いでる上着",
    "3": "off shoulder",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "肩紐なし,肌が出てる上着",
    "3": "strapless",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "被らないフード付きの上着",
    "3": "hood down",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "襟付きのシャツ,ワイシャツ",
    "3": "collared shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "首元が見える服",
    "3": "open shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "騎士が鎧の上に着る服",
    "3": "surcoat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "アングルセイラードレス",
    "3": "anglesailor dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ウェディングドレス",
    "3": "wedding dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "エプロンドレス",
    "3": "pinafore dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "オフショルダードレス",
    "3": "off shoulder dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ゴシックドレス",
    "3": "gothic dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ゴシック帝国のウエストドレス",
    "3": "gothic empire waist dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ショートドレス",
    "3": "short dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ストラップレスドレス",
    "3": "strapless dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "セータードレス",
    "3": "sweater dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ドレス",
    "3": "dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ナイトドレス",
    "3": "nightdress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ノースリーブドレス",
    "3": "sleeveless dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "パーティドレス",
    "3": "party dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "フリルの付いたドレス",
    "3": "frilled dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ベリーダンスの衣装",
    "3": "belly dance",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ホルタードレス",
    "3": "halter dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "レイヤードドレス",
    "3": "layered dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ロングドレス",
    "3": "long dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "ローブ",
    "3": "robe",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "白ワンピ",
    "3": "sundress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "葉のドレス",
    "3": "leaves dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ドレス",
    "2": "長いドレスカバーフィート",
    "3": "very long dress cover feet",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "おむつ",
    "3": "diapers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "しわのあるスカート",
    "3": "wrinkled skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "アシンメトリーなレッグウェア",
    "3": "asymmetrical legwear",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ガーゼスカート",
    "3": "gauze skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ショーツ",
    "3": "shorts",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ジーンズ",
    "3": "jeans",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "スカート",
    "3": "skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "スパッツ",
    "3": "bike shorts",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "スパッツみたいな安全半ズボン",
    "3": "safety knickers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ズボン",
    "3": "pants",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "タイトスカート",
    "3": "pencil skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "チェックミニスカート",
    "3": "plaid miniskirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "デニムショーツ",
    "3": "denim shorts",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ハイウエストスカート",
    "3": "high waist skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ヒップボーン・スカート",
    "3": "hipbone skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "プリーツスカート",
    "3": "pleated skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "プリーツミニスカート",
    "3": "pleated miniskirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "マイクロミニスカート",
    "3": "micro mini skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "ロングスカート",
    "3": "long skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "太ももから下が肌",
    "3": "bare legs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "柄の入ったおむつ",
    "3": "printed diapers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "絶対領域2",
    "3": "zettai ryouiki",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "網タイツ",
    "3": "fishnet tights",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "脚衣",
    "3": "legwear",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "腰布",
    "3": "loin cloth",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "透けてるスカート",
    "3": "tulle chiffon skirt covered by thin translucent skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "ボトムス",
    "2": "靴なし靴下などあり",
    "3": "no shoes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "レイヤード",
    "2": "ローブの下のシャツ",
    "3": "shirt under robe",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "アイドルドレス",
    "3": "idol dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "アラビア服２",
    "3": "harem outfit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "アーマー",
    "3": "armor",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "アーマードレス",
    "3": "armor dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ウェディングドレス一式",
    "3": "wedding dress, bride, bridal veil, white dress, tiara, pearl necklace, elbow gloves, white gloves, garter straps",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "エジプト風衣装",
    "3": "egyptian clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "エナメル服",
    "3": "enameled Clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "エヴァの制服",
    "3": "tokyo-3 middle school uniform",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "オーガンディドレス",
    "3": "organdie dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ケープフード",
    "3": "cape hood",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ゴスロリ",
    "3": "gothic lolita",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "サムライアーマー",
    "3": "samurai armor,tabi",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ジャージ",
    "3": "track suits",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "スク水",
    "3": "school swimsuit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "スケレオダード",
    "3": "see-through leotard",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "スタイ",
    "3": "baby bib",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "スモック",
    "3": "child smock",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "セーラー",
    "3": "sailor",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "セーラー服",
    "3": "serafuku",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "タートルネックレオタード",
    "3": "turtleneck leotard",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ハイレグ",
    "3": "highleg leotard",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "バスローブ",
    "3": "bathrobe",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "パジャマ",
    "3": "pajamas",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "フード付きケープ",
    "3": "hooded cape",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ボクシングのユニフォーム",
    "3": "boxing uniform",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ボタンが2つずつ並んだ服",
    "3": "double breasted",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ボンテージ",
    "3": "bdsm",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ボンテージ2",
    "3": "bondage",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ボンデージ",
    "3": "sexual bondage",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "マイクロビキニセット",
    "3": "micro bikini,  micro shorts, denim shorts, short shorts, cutoffs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "マント",
    "3": "cloak",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "レディーススーツ",
    "3": "lady's suit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ロボ兵装",
    "3": "machinery",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ロリータ",
    "3": "lolita (fashion style)",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ロリータファッション",
    "3": "lolita fashion",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ロンパース",
    "3": "rompers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "ローブ",
    "3": "robes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "上がないレオタード",
    "3": "strapless leotard",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "体操服",
    "3": "gym uniform",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "体操着",
    "3": "gym clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "偽メイド服",
    "3": "enmaided",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "全身タイツ",
    "3": "bodystocking",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "古典的なメイドの服",
    "3": "classic maid's clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "夏服",
    "3": "summer uniform",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "学ラン",
    "3": "gakuran",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "学生服",
    "3": "school uniform",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "横に紐が付いているレオタード",
    "3": "side-tie leotard",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "白衣",
    "3": "labcoat",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "空手着",
    "3": "karate gi",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "聖騎士",
    "3": "holy knight",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "金の装飾,華やか",
    "3": "ornate",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "青い競泳水着",
    "3": "blue one-piece swimsuit,competition swimsuit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "一式",
    "2": "青い競泳水着",
    "3": "blue one-piece swimsuit,highleg competition swimsuit",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "Tバック",
    "3": "g-string",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "おっぱい隠す",
    "3": "{{{covered breasts}}}",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ふんどし(褌)",
    "3": "white japanese loincloth",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "まとまったブルマー",
    "3": "wholebloomer",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ガーターベルト",
    "3": "garter straps",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "キャミソール",
    "3": "chemise",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ショートパンツ",
    "3": "boyshort panties",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "スポブラ",
    "3": "sports bra",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ドロワーズ",
    "3": "bloomers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ニップレス",
    "3": "pasties",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ネグリジェ",
    "3": "nightgown",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ネグリジェ2",
    "3": "negligee",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "パンスト",
    "3": "pantyhose",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "パンストパンツ,パンスト越しのパンツ",
    "3": "panties under pantyhose",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "パンティー,パンツ",
    "3": "panties",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ヒョウ柄ブラ",
    "3": "leopard print, bra",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ビスチェ",
    "3": "bustier",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ブラジャー",
    "3": "bra",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "ベビードール",
    "3": "babydoll",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "マイクロパンツ",
    "3": "micro panties",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "下着",
    "3": "underwear",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "女性用下着",
    "3": "classic briefs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "水玉模様の子供パンツ",
    "3": "polka dots cotton panties",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "片足パンツ",
    "3": "panties around one leg",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "男性用ブリーフ",
    "3": "boys briefs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "紐パン",
    "3": "side tie bikini bottom",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "股間の前の布",
    "3": "pelvic curtain",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "股間の前の布2",
    "3": "loincloth",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "迷彩柄のブラ",
    "3": "green _camouflage_bra",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "頭の上のパンツ",
    "3": "panties on head",
    "4": ""
  },
  {
    "0": "服装",
    "1": "下着",
    "2": "鮮やか",
    "3": "vibrant",
    "4": ""
  },
  {
    "0": "服装",
    "1": "制服",
    "2": "浦女制服",
    "3": "uranohoshi school uniform (love live! sunshine!!)",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "さらし布",
    "3": "bleached cloth",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "オープンハカマ",
    "3": "ophakama",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "和服",
    "3": "japanese clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "浴衣",
    "3": "yukata (light cotton kimono worn in the summer or used as a bathrobe)",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "浴衣(女性用)",
    "3": "girls yukata",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "浴衣(男性用)",
    "3": "boys yukata",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "着物",
    "3": "kimono",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "着物　浴衣　和服",
    "3": "kimomo yukata wafuku",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "着物を脱がす",
    "3": "oiran",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "紫（東方）の服",
    "3": "tabard",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "花魁",
    "3": "kimono, off shoulder",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "袴",
    "3": "hakama",
    "4": ""
  },
  {
    "0": "服装",
    "1": "和装",
    "2": "袴2",
    "3": "man's formal divided skirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "宗教服",
    "2": "カソック",
    "3": "cassock",
    "4": ""
  },
  {
    "0": "服装",
    "1": "形状",
    "2": "型の服",
    "3": "shaped clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "ひじまで長い手袋",
    "3": "elbow gloves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "ウェディンググローブ",
    "3": "bridal gauntlets",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "フリルグローブ",
    "3": "frilled gloves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "手袋",
    "3": "gloves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "指ぬきグローブ",
    "3": "fingerless glove",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "指ぬきグローブ2",
    "3": "partially fingerless glove",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "白手袋",
    "3": "white gloves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "肉球グローブ",
    "3": "paw gloves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "手袋",
    "2": "黒手袋",
    "3": "black gloves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "服装",
    "2": "服,衣服",
    "3": "clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "材質",
    "2": "作られた服",
    "3": "clothes made of silver",
    "4": ""
  },
  {
    "0": "服装",
    "1": "材質",
    "2": "結晶化服",
    "3": "crystallized clothing",
    "4": ""
  },
  {
    "0": "服装",
    "1": "材質",
    "2": "絶妙な布",
    "3": "exquisite cloth",
    "4": ""
  },
  {
    "0": "服装",
    "1": "民族衣装",
    "2": "アラビア服",
    "3": "arabian clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "民族衣装",
    "2": "イスラム女性服",
    "3": "niqab",
    "4": ""
  },
  {
    "0": "服装",
    "1": "民族衣装",
    "2": "部族",
    "3": "tribal",
    "4": ""
  },
  {
    "0": "服装",
    "1": "水着",
    "2": "スリングショット",
    "3": "slingshot",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "きつい服による締め付け",
    "3": "skindentation",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "スカートは風と揺れます",
    "3": "the skirt sways with the wind",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "セーラードレス",
    "3": "sailor dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "ダメージ服",
    "3": "torn clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "パッツンパッツン",
    "3": "skin tight",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "ピンと張ったシャツ",
    "3": "taut shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "フリル",
    "3": "frills",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "フリンジ",
    "3": "fringes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "ボタンが外れている",
    "3": "unbuttoned",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "ボタンが外れている2",
    "3": "button gap",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "ボタンの隙間",
    "3": "ボタンの隙間",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "レース",
    "3": "lace",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "ロングストレート",
    "3": "long straight",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "乳見せ(nipples抜き)",
    "3": "breasts out, turn up shirt, open shirt, open clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "小さめの服,小さい服",
    "3": "undersized_clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "揺れるスカート",
    "3": "skirt that sway",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "文字入り服",
    "3": "clothes writing",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "濡れたシャツ",
    "3": "see through wet shirt",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "肩開きのトップス",
    "3": "detached sleeves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "膨らんだ",
    "3": "bulge",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "露出度の低い",
    "3": "unexposed",
    "4": ""
  },
  {
    "0": "服装",
    "1": "特徴",
    "2": "露出度の高い服",
    "3": "revealing clothes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "色",
    "2": "暗いドレス",
    "3": "dark dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "色",
    "2": "金色のレース付きの服",
    "3": "clothes with lace",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "シースルー",
    "3": "see through",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "シースルーの袖",
    "3": "see through sleeves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "スリーブ",
    "3": "sleeve",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "トップスリーブ",
    "3": "top sleeves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "半袖",
    "3": "short sleeve",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "指を通り過ぎる袖",
    "3": "sleeves past fingers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "振袖",
    "3": "furisode",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "萌え袖,ダボ袖",
    "3": "sleeves past wrists",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "袖あり",
    "3": "sleeves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "袖なし",
    "3": "sleeveless",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "長い指の長い袖",
    "3": "long top sleeves past fingers",
    "4": ""
  },
  {
    "0": "服装",
    "1": "袖",
    "2": "長袖",
    "3": "long sleeves",
    "4": ""
  },
  {
    "0": "服装",
    "1": "装飾",
    "2": "流れるレース",
    "3": "flowing lace",
    "4": ""
  },
  {
    "0": "服装",
    "1": "装飾付き",
    "2": "ドレスの頭蓋骨",
    "3": "skull on dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "上裸",
    "3": "topless",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "下半身裸",
    "3": "bottomless",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "完全にヌード",
    "3": "completely nude",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "裸",
    "3": "naked",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "裸エプロン",
    "3": "naked apron",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "裸エプロン",
    "3": "naked waist apron",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "裸タオル",
    "3": "naked towel",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "裸ネクタイ",
    "3": "naked necktie",
    "4": ""
  },
  {
    "0": "服装",
    "1": "裸",
    "2": "裸足",
    "3": "barefoot",
    "4": ""
  },
  {
    "0": "服装",
    "1": "防具",
    "2": "機械的なボディアーマー",
    "3": "mechanical body armor",
    "4": ""
  },
  {
    "0": "服装",
    "1": "露出度",
    "2": "ドレスを明らかにします",
    "3": "revealing dress",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "シューズ",
    "3": "shoes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "ハイヒール",
    "3": "high heeled shoes",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "厚底靴",
    "3": "platform footwear",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "太ももブーツ",
    "3": "thigh boots",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "尖ったブーツ",
    "3": "pointed boots",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "履物",
    "3": "footwear",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "編み上げブーツ",
    "3": "cross laced footwear",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "編み上げブーツ2",
    "3": "lace up boots",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴",
    "2": "脱いだ靴",
    "3": "unworn_boots",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "ストッキング",
    "3": "stockings",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "タイツ",
    "3": "tights",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "ニーソ",
    "3": "thighhighs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "ボーダーの靴下",
    "3": "border knee socks",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "ルーズソックス",
    "3": "loose socks",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "太もも食込",
    "3": "skindantation",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "白い靴下",
    "3": "white socks",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "膝の高さ",
    "3": "knee highs",
    "4": ""
  },
  {
    "0": "服装",
    "1": "靴下",
    "2": "靴下",
    "3": "socks",
    "4": ""
  },
  {
    "0": "服装",
    "1": "高級服",
    "2": "シルクショール",
    "3": "silk shawl",
    "4": ""
  },
  {
    "0": "服装",
    "1": "トップス",
    "2": "形の縫い目で色が分かれたTシャツ",
    "3": "raglan sleeve t-shirts",
    "4": ""
  },
  {
    "0": "服装",
    "1": "制服",
    "2": "トレセン制服",
    "3": "tracen school uniform",
    "4": ""
  },
  {
    "0": "服装",
    "1": "頭部",
    "2": "フード",
    "3": "hood up",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "アーガイル柄",
    "3": "argyle pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "アーガイル（菱形敷き詰め）",
    "3": "argyle",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "イカット柄",
    "3": "ikat pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "オンブレ",
    "3": "ombre",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ギンガムチェック",
    "3": "gingham check",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "クロス",
    "3": "cross",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "グリークキー",
    "3": "Greek key",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "サーバル柄",
    "3": "serval print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "シェブロンストライプ",
    "3": "chevron stripe",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "スカラップ",
    "3": "scallop",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ストライプ柄",
    "3": "striped",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ダマスク柄",
    "3": "damask pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "チェック柄",
    "3": "check pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "トレリス",
    "3": "trellis",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ドット柄",
    "3": "dot pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ハーリキンチェック",
    "3": "harlequin check",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "バラ柄",
    "3": "rose pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "パターン",
    "3": "pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ヒナギク柄",
    "3": "daisy pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ヘリンボーン柄",
    "3": "herringbone pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ペイズリー",
    "3": "paisley",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ポルカドット",
    "3": "polka dot",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "モロッカン柄",
    "3": "Moroccan pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "ラティス",
    "3": "lattice",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "リバティ柄",
    "3": "liberty print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "三角形",
    "3": "triangles",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "円形",
    "3": "circles",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "動物柄",
    "3": "animal print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "千鳥格子",
    "3": "houndstooth pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "国旗柄",
    "3": "flag print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "幾何学模様",
    "3": "geometric patterns",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "星柄",
    "3": "star print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "横線柄",
    "3": "horizontal line",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "正方形",
    "3": "squares",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "無地",
    "3": "plain",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "牛柄",
    "3": "cow print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "猫柄",
    "3": "cat pattern",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "空模様",
    "3": "the look of the sky",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "網目",
    "3": "fishnets",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "線柄･ストライプ",
    "3": "Stripe",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "縞模様",
    "3": "stripes",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "縦線柄",
    "3": "vertical line",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "肉球柄",
    "3": "paw print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "花柄",
    "3": "floral print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "虎柄",
    "3": "tiger print",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄",
    "2": "迷彩柄",
    "3": "camouflage",
    "4": ""
  },
  {
    "0": "模様",
    "1": "柄（動物）",
    "2": "牛柄（ホルスタイン）",
    "3": "holstein pattern",
    "4": ""
  },
  {
    "0": "照明",
    "1": "一般",
    "2": "照明",
    "3": "lighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "ゴールデンアワー照明",
    "3": "golden hour lighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "シティライト",
    "3": "citylight",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "スポット",
    "3": "spot",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "スポットライト",
    "3": "spot light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "ダイナミックライティング",
    "3": "dynamic lighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "トーチ",
    "3": "torch",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "バチバチ輝く",
    "3": "sparkle",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "体積光",
    "3": "volumetric light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "光,ライト",
    "3": "light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "光が瞬く",
    "3": "light sparkles",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "光り輝く,輝く",
    "3": "glowing",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "光線が差す",
    "3": "light rays",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "弱い光",
    "3": "faint light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "強いリムライト",
    "3": "strong rim light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "強い光",
    "3": "strong light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "強い光が被写体に差し込む",
    "3": "strong light coming in",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "日の目",
    "3": "light of day",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "映画的な光",
    "3": "cinematic lighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "月光",
    "3": "moonlight",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "木漏れ日",
    "3": "dappled sunlight",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "木漏れ日2",
    "3": "light leaks",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "焚火",
    "3": "bonfire",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "綺麗に照らされた",
    "3": "beautifully lit",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "繊細なリムライト",
    "3": "rim light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "被写体の一部が照らされる",
    "3": "Only part of the subject is illuminated.",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "輝く",
    "3": "shine",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "輝く星",
    "3": "glinting stars",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "逆光",
    "3": "backlighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "光",
    "2": "逆光2",
    "3": "backlight",
    "4": ""
  },
  {
    "0": "照明",
    "1": "方向",
    "2": "被写体の下からの光",
    "3": "underlighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "方向",
    "2": "被写体の横からの光",
    "3": "sidelighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "環境光",
    "2": "アンビエントライト",
    "3": "ambient light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "神聖",
    "2": "聖なる光",
    "3": "holy light",
    "4": ""
  },
  {
    "0": "照明",
    "1": "神聖",
    "2": "聖なる照明",
    "3": "holy lighting",
    "4": ""
  },
  {
    "0": "照明",
    "1": "粒子",
    "2": "照明粒子",
    "3": "lighting particle",
    "4": ""
  },
  {
    "0": "照明",
    "1": "装飾光",
    "2": "イルミネーション",
    "3": "illumination",
    "4": ""
  },
  {
    "0": "照明",
    "1": "陰影",
    "2": "劇的な影",
    "3": "dramatic shadows",
    "4": ""
  },
  {
    "0": "照明",
    "1": "陰影",
    "2": "影の多い,影",
    "3": "shadow",
    "4": ""
  },
  {
    "0": "照明",
    "1": "陰影",
    "2": "映画的な影",
    "3": "cinematic shadows",
    "4": ""
  },
  {
    "0": "照明",
    "1": "陰影",
    "2": "暗い激しい影",
    "3": "dark intense shadows",
    "4": ""
  },
  {
    "0": "照明",
    "1": "陰影",
    "2": "深い影",
    "3": "deep shadows",
    "4": ""
  },
  {
    "0": "状態",
    "1": "劣化",
    "2": "カビ",
    "3": "mouldy",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "けいれん",
    "3": "spasm",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "たくさんの湯気とたくさんの汗",
    "3": "many steam and many sweat",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "イライラ",
    "3": "annoyed",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "ダメージ",
    "3": "damaged",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "光沢のある",
    "3": "paraphilia",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "汗をかいてる",
    "3": "sweating",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "睡眠",
    "3": "sleep",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "絡み合っています",
    "3": "entangle",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "緊張や恐怖で大量の汗が出る",
    "3": "sweating profusely",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "腋の下の汗染み",
    "3": "Sweat stains under the armpits",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "蒸れ",
    "3": "steaming body",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "輝き",
    "3": "glow",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "食い込み",
    "3": "wedgie",
    "4": ""
  },
  {
    "0": "状態",
    "1": "状態",
    "2": "髪がなびく",
    "3": "floating hair",
    "4": ""
  },
  {
    "0": "状態",
    "1": "血",
    "2": "血で覆われています",
    "3": "covein blood",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "あお毛皮",
    "3": "blue fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "あか毛皮",
    "3": "red fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "きいろ毛皮",
    "3": "yellow fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "くろ毛皮",
    "3": "black fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "しろ毛皮",
    "3": "white fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "ちゃいろ毛皮",
    "3": "brown fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "はいいろ毛皮",
    "3": "gray fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "みどり毛皮",
    "3": "green fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "むらさき毛皮",
    "3": "purple fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "アジュール毛皮",
    "3": "azure fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "オレンジ毛皮",
    "3": "orange fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "カラフル毛皮",
    "3": "colorful fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "バラ毛皮",
    "3": "rose fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "ピンク毛皮",
    "3": "pink fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "レインボー毛皮",
    "3": "rainbow fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "明るい紫髪毛皮",
    "3": "light purple fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "朱色毛皮",
    "3": "vermilion fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "無毛皮",
    "3": "colorless fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "空色毛皮",
    "3": "sky blue fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "紺毛皮",
    "3": "navy fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "藍毛皮",
    "3": "indigo fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "金毛皮",
    "3": "blond fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "銀毛皮",
    "3": "silver fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "毛皮",
    "2": "銅毛皮",
    "3": "copper fur",
    "4": ""
  },
  {
    "0": "獣体",
    "1": "肌質",
    "2": "ケモノの体毛 メスケモ単体指定では人の肌が残ってしまいがちなので強化に使用",
    "3": "body fur",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "いぬ",
    "3": "dog furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "うさぎ",
    "3": "white rabit furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "たぬき",
    "3": "tanuki",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ねこ",
    "3": "cat furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "アナグマ",
    "3": "badger furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ウシ",
    "3": "cow furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "オオカミ",
    "3": "wolf furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "カイジュウ",
    "3": "kaijuu",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "シカ",
    "3": "deer furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "タコ,たこ,蛸",
    "3": "octopus",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "トラ",
    "3": "tiger furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "パンダ",
    "3": "panda furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ヒツジ",
    "3": "sheep furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ヒトデ",
    "3": "starfish",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ヒョウ",
    "3": "leopard furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ヤギ",
    "3": "goat furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "ライオン",
    "3": "lion furry",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "兎,うさぎ",
    "3": "rabit",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "子馬",
    "3": "pony",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "犬",
    "3": "dog",
    "4": ""
  },
  {
    "0": "生物",
    "1": "動物",
    "2": "猫",
    "3": "cat",
    "4": ""
  },
  {
    "0": "生物",
    "1": "恐竜",
    "2": "ティラノサウルス",
    "3": "tyrannosaurus",
    "4": ""
  },
  {
    "0": "生物",
    "1": "恐竜",
    "2": "恐竜",
    "3": "dinosaur",
    "4": ""
  },
  {
    "0": "生物",
    "1": "魚",
    "2": "魚,魚類",
    "3": "fish",
    "4": ""
  },
  {
    "0": "生物",
    "1": "魚",
    "2": "魚類",
    "3": "fishes",
    "4": ""
  },
  {
    "0": "生物",
    "1": "鳥",
    "2": "平和の鳩",
    "3": "dove of peace",
    "4": ""
  },
  {
    "0": "生物",
    "1": "鳥",
    "2": "海鳥",
    "3": "seabirds",
    "4": ""
  },
  {
    "0": "生物",
    "1": "鳥",
    "2": "鳥",
    "3": "birds",
    "4": ""
  },
  {
    "0": "生物",
    "1": "鳥類",
    "2": "カラス",
    "3": "crow",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "♪",
    "3": "spoken musical note",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "ぐるぐる",
    "3": "spoken squiggle.",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "ふきだし",
    "3": "speech balloons",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "ふきだし2",
    "3": "thought bubble",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "ふきだし（！）",
    "3": "spoken exclamation mark",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "ハートのふきだし",
    "3": "spoken heart",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "・・・",
    "3": "spoken elipsis",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "黄色ギザギザ",
    "3": "^^^, surprised",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "ふきだし",
    "2": "？",
    "3": "spoken question mark",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "枠",
    "2": "カード",
    "3": "card",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "枠",
    "2": "スマホ越し視点",
    "3": "phone screen",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "枠",
    "2": "映画風の枠",
    "3": "letterboxed",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "枠",
    "2": "枠",
    "3": "border",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "枠",
    "2": "額縁",
    "3": "framed",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "特殊",
    "2": "光学的錯覚",
    "3": "optical illusion",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "HDR",
    "3": "hdr",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ざらついた写真風",
    "3": "film grain",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ぼやけた背景",
    "3": "blurry background",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ぼやけて前景",
    "3": "blurry foreground",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "シャープなライン",
    "3": "sharp line",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ピンボケ",
    "3": "bokeh",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ボケ",
    "3": "blurry",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ボケ2",
    "3": "blurred",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ボケ3",
    "3": "blur",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "ライトブルーム",
    "3": "light bloom",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "レイトレース",
    "3": "raytrace",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "レンズフレア",
    "3": "lens flare",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "動きを表す線",
    "3": "motion lines",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "女の子が震える効果線",
    "3": "girl trembling motion line",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "横から",
    "3": ",looking to the side,facing to the side,{{{from side}}}",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "残像,モーションブラー",
    "3": "motion blur",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "線をくっきりっさせる",
    "3": "ligne claire",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "色収差",
    "3": "chromatic aberration",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "被写界深度",
    "3": "depth of field",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "集中線",
    "3": "emphasis lines",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "画面効果",
    "2": "魚眼レンズ",
    "3": "fisheye",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "表紙",
    "2": "CDジャケット",
    "3": "album cover",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "表紙",
    "2": "エッチな表紙",
    "3": "cover page",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "表紙",
    "2": "一般雑誌",
    "3": "magazine cover",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "表紙",
    "2": "漫画雑誌",
    "3": "manga cover",
    "4": ""
  },
  {
    "0": "画面効果",
    "1": "表紙",
    "2": "表紙",
    "3": "cover",
    "4": ""
  },
  {
    "0": "絵柄・画風・テイスト",
    "1": "絵柄",
    "2": "AIが生成したような絵柄",
    "3": "ai_generated",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "円の中の星空",
    "3": "starry sky in circle",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "回転星の空",
    "3": "rotating star sky",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "日の出",
    "3": "sunrise",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "日光",
    "3": "sunlight",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "暗い真夜中の空",
    "3": "dark midnight sky",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "暗雲",
    "3": "dark clouds",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "月",
    "3": "moon",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "流星",
    "3": "meteor",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "空の虹",
    "3": "rainbow in the sky",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "累積",
    "3": "cumulus",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "総腫瘍",
    "3": "altocumulus",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "繊細な星空の空",
    "3": "starry sky in detail",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "荒れ果てた星",
    "3": "blighting stars",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "銀河",
    "3": "galaxy",
    "4": ""
  },
  {
    "0": "背景",
    "1": "天体",
    "2": "霧",
    "3": "fog",
    "4": ""
  },
  {
    "0": "背景",
    "1": "幻想",
    "2": "ドラゴンの背景",
    "3": "dragon background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "建物",
    "2": "城は空に目立っています",
    "3": "the castle stands out against the sky",
    "4": ""
  },
  {
    "0": "背景",
    "1": "建物",
    "2": "鳥居",
    "3": "torii",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "アーガイル柄",
    "3": "argyle pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "イカット柄",
    "3": "ikat pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "オンブレ",
    "3": "ombre background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ギンガムチェック",
    "3": "gingham check background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "グラデーション",
    "3": "gradient background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "グリークキー",
    "3": "Greek key background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "シェブロンストライプ",
    "3": "chevron stripe background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "シャクヤク柄",
    "3": "peony pattern",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "スカラップ",
    "3": "scallop background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ダマスク柄",
    "3": "damask pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "チェック柄",
    "3": "check pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "トレリス",
    "3": "trellis background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ドット柄",
    "3": "dot pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ハーリキンチェック",
    "3": "harlequin check background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "バラ柄",
    "3": "rose pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ヒナギク柄",
    "3": "daisy pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ヘリンボーン柄",
    "3": "herringbone pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ペイズリー",
    "3": "paisley background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "モノクローム",
    "3": "monochrome background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "モロッカン柄",
    "3": "Moroccan pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "ラティス",
    "3": "lattice background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "リバティ柄",
    "3": "liberty print background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "三角形",
    "3": "triangles background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "円形",
    "3": "circles background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "千鳥格子",
    "3": "houndstooth pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "幾何学模様",
    "3": "geometric patterns background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "正方形",
    "3": "squares background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "無地",
    "3": "plain background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "猫柄",
    "3": "cat pattern background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "空模様",
    "3": "the look of the sky background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "花柄",
    "3": "floral print background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "柄",
    "2": "菱形敷き詰め",
    "3": "argyle background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "歴史",
    "2": "第一次世界大戦",
    "3": "world war",
    "4": ""
  },
  {
    "0": "背景",
    "1": "水",
    "2": "水面",
    "3": "water surface",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "ひび割れた床",
    "3": "cracked floor",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "バスルーム",
    "3": "shower (place)",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "ホテル",
    "3": "hotel room",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "中世の町",
    "3": "medieval town",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "公衆トイレ",
    "3": "public toilet",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "地平線,水平線",
    "3": "horizon",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "天蓋",
    "3": "canopy",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "建物",
    "3": "buildings",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "放課後の教室",
    "3": "classroom window shadow",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "暗闇",
    "3": "darkness",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "流れる黒と白の背景",
    "3": "flowing background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "浮かぶ宮殿",
    "3": "floating palace",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "浮かぶ泡",
    "3": "floating bubbles",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "浮かぶ灰",
    "3": "floating ashes",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "混乱したテーブルと椅子",
    "3": "tables chairs in disarray",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "満開の桜",
    "3": "surrounded by floating sakura",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "白背景",
    "3": "white background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "破損した教室",
    "3": "damaged classroom",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "窓",
    "3": "window pane",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "背景",
    "3": "background",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "落書き",
    "3": "graffiti",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "虚空の夜",
    "3": "hollow night",
    "4": ""
  },
  {
    "0": "背景",
    "1": "背景",
    "2": "風景",
    "3": "landscape",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "パンパスグラスフィールド",
    "3": "pampas grass field",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "川",
    "3": "river",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "庭",
    "3": "garden",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "枝が水に落ちる柳",
    "3": "willows with branches falling into the water",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "水中の森",
    "3": "underwater forest",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "自然",
    "3": "nature",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "芝生",
    "3": "lawn",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "花の牧草地",
    "3": "flowers meadow",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "花びらのある草原",
    "3": "grasslwith petal",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "草原",
    "3": "grassland",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "草原の広大な広がり",
    "3": "vast expanse of grassland",
    "4": ""
  },
  {
    "0": "背景",
    "1": "自然",
    "2": "高原",
    "3": "plateau",
    "4": ""
  },
  {
    "0": "背景",
    "1": "軍事",
    "2": "空の空軍艦隊",
    "3": "air force fleet in the sky",
    "4": ""
  },
  {
    "0": "背景",
    "1": "都市",
    "2": "バックグラウンドアーバンルーフトップ",
    "3": "background urban rooftop",
    "4": ""
  },
  {
    "0": "色",
    "1": "オレンジ系",
    "2": "イエローオレンジ",
    "3": "yellow orange",
    "4": ""
  },
  {
    "0": "色",
    "1": "オレンジ系",
    "2": "オレンジレッド",
    "3": "orange red",
    "4": ""
  },
  {
    "0": "色",
    "1": "オレンジ系",
    "2": "ゴールデンロッド",
    "3": "goldenrod",
    "4": ""
  },
  {
    "0": "色",
    "1": "オレンジ系",
    "2": "ダークオレンジ",
    "3": "dark orange",
    "4": ""
  },
  {
    "0": "色",
    "1": "オレンジ系",
    "2": "ダークゴールデンロッド",
    "3": "dark goldenrod",
    "4": ""
  },
  {
    "0": "色",
    "1": "オレンジ系",
    "2": "ライトサーモン",
    "3": "light salmon",
    "4": ""
  },
  {
    "0": "色",
    "1": "ピンク系",
    "2": "ディープピンク",
    "3": "deep pink",
    "4": ""
  },
  {
    "0": "色",
    "1": "ピンク系",
    "2": "ペールバイオレットレッド",
    "3": "pale violet red",
    "4": ""
  },
  {
    "0": "色",
    "1": "ピンク系",
    "2": "ホットピンク",
    "3": "hot pink",
    "4": ""
  },
  {
    "0": "色",
    "1": "ピンク系",
    "2": "ミディアムバイオレットレッド",
    "3": "medium violet red",
    "4": ""
  },
  {
    "0": "色",
    "1": "ピンク系",
    "2": "ライトコーラル",
    "3": "light coral",
    "4": ""
  },
  {
    "0": "色",
    "1": "ピンク系",
    "2": "ライトピンク",
    "3": "light pink",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "まだら模様,まだら模様: 色が不規則に混ざり合っている",
    "3": "mottled",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "グラデーションの,グラデーションの: 色が順番に変化していく",
    "3": "gradiented",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "タイダイ,タイダイ: ひねりを加えた染め方で色がランダムに広がる",
    "3": "tie-dye",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "ツートンカラー,ツートンカラー: 2色がはっきり分かれて並んでいる",
    "3": "two-tone",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "パッチワーク,パッチワーク: 複数の異なる色や模様がつぎはぎに配置されている",
    "3": "patchwork",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "ブレンド,ブレンド: 色が滑らかに混ざり合っている",
    "3": "blended",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "ミックス,ミックス: 複数の色がバランスよく混ざっている",
    "3": "mixed",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "万華鏡模様,万華鏡模様: 多彩な色と形が複雑に組み合わさっている",
    "3": "kaleidoscopic",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "多色使い,多色使い: 複数の色が無秩序に使われている",
    "3": "multicolored",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "斑入り,斑入り: 色が不規則に変わる模様",
    "3": "variegated",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "斑点模様,斑点模様: 小さな色の点が散らばっている",
    "3": "speckled",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "斑点状,斑点状: 小さな色の斑点がランダムに配置されている",
    "3": "flecked",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "色洗い,色洗い: 柔らかい色が全体に広がっている",
    "3": "colorwashed",
    "4": ""
  },
  {
    "0": "色",
    "1": "混色（混ざり方の表現）",
    "2": "虜色に輝く: 光の加減で色が変化する,虹色に輝く",
    "3": "iridescent",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "アイボリー",
    "3": "ivory",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "アリスブルー",
    "3": "alice blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "オールドレース",
    "3": "old lace",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "ゴーストホワイト",
    "3": "ghost white",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "ハニーデュー",
    "3": "honeydew",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "フローラルホワイト",
    "3": "floral white",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "ベージュ",
    "3": "beige",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "ホワイトスモーク",
    "3": "white smoke",
    "4": ""
  },
  {
    "0": "色",
    "1": "白系",
    "2": "ミントクリーム",
    "3": "mint cream",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "オーキッド",
    "3": "orchid",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "シスル",
    "3": "thisle",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "シスル",
    "3": "thistle",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "ダークオーキッド",
    "3": "dark orchid",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "ダークバイオレット",
    "3": "dark violet",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "ダークマゼンタ",
    "3": "dark magenta",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "バイオレット",
    "3": "violet",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "ブルーバイオレット",
    "3": "blue violet",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "ミディアムパープル",
    "3": "medium purple",
    "4": ""
  },
  {
    "0": "色",
    "1": "紫系",
    "2": "ラベンダー",
    "3": "lavender",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "イエローグリーン",
    "3": "yellow green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "オリーブ",
    "3": "olive",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "オリーブドラブ",
    "3": "olive drab",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "シーグリーン",
    "3": "sea green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ダークオリーブグリーン",
    "3": "dark olive green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ダークグリーン",
    "3": "dark green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "フォレストグリーン",
    "3": "forest green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ペールグリーン",
    "3": "pale green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ミディアムシーグリーン",
    "3": "medium sea green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ライトグリーン",
    "3": "light green",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ライム",
    "3": "lime",
    "4": ""
  },
  {
    "0": "色",
    "1": "緑系",
    "2": "ライムグリーン",
    "3": "lime green",
    "4": ""
  },
  {
    "0": "色",
    "1": "色",
    "2": "コーラル",
    "3": "coral",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "ウィート",
    "3": "wheat",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "コーンシルク",
    "3": "corn silk",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "サドルブラウン",
    "3": "saddle brown",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "サンディブラウン",
    "3": "sandy brown",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "シエナ",
    "3": "sienna",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "チョコレート",
    "3": "chocolate",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "ナバホホワイト",
    "3": "navajo white",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "ビスケット",
    "3": "bisque",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "ブランチドアーモンド",
    "3": "blanched almond",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "ペルー",
    "3": "peru",
    "4": ""
  },
  {
    "0": "色",
    "1": "茶色系",
    "2": "マルーン",
    "3": "maroon",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "インディアンレッド",
    "3": "indian red",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "オレンジレッド",
    "3": "orange red",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "クリムゾン",
    "3": "crimson",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "サーモン",
    "3": "salmon",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "ダークオレンジ",
    "3": "dark orange",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "ダークサーモン",
    "3": "dark salmon",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "ダークレッド",
    "3": "dark red",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "ファイアブリック",
    "3": "firebrick",
    "4": ""
  },
  {
    "0": "色",
    "1": "赤系",
    "2": "ライトコーラル",
    "3": "light coral",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "コーンフラワーブルー",
    "3": "cornflower blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "スティールブルー",
    "3": "steel blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ダークブルー",
    "3": "dark blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ディープスカイブルー",
    "3": "deep sky blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ドジャーブルー",
    "3": "dodger blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "パウダーブルー",
    "3": "powder blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ミディアムスレートブルー",
    "3": "medium slate blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ミディアムブルー",
    "3": "medium blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ライトブルー",
    "3": "light blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "青系",
    "2": "ロイヤルブルー",
    "3": "royal blue",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "イエローグリーン",
    "3": "yellow green",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "ゴールド",
    "3": "gold",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "ダークゴールデンロッド",
    "3": "dark goldenrod",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "パパイヤウィップ",
    "3": "papaya whip",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "ピーチパフ",
    "3": "peach puff",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "モカシン",
    "3": "moccasin",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "ライトイエロー",
    "3": "light yellow",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "ライトゴールデンロッジイエロー",
    "3": "light goldenrod yellow",
    "4": ""
  },
  {
    "0": "色",
    "1": "黄色系",
    "2": "レモンシフォン",
    "3": "lemon chiffon",
    "4": ""
  },
  {
    "0": "色",
    "1": "黒系",
    "2": "ジェット",
    "3": "jet black",
    "4": ""
  },
  {
    "0": "色",
    "1": "黒系",
    "2": "スレートグレー",
    "3": "slate gray",
    "4": ""
  },
  {
    "0": "色",
    "1": "黒系",
    "2": "ダークスレートグレー",
    "3": "dark slate gray",
    "4": ""
  },
  {
    "0": "色",
    "1": "黒系",
    "2": "チャコール",
    "3": "charcoal",
    "4": ""
  },
  {
    "0": "色",
    "1": "黒系",
    "2": "ディムグレー",
    "3": "dim gray",
    "4": ""
  },
  {
    "0": "色",
    "1": "黒系",
    "2": "ライトスレートグレー",
    "3": "light slate gray",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "その他",
    "2": "なにか加えてる",
    "3": "waby mouth",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "その他",
    "2": "ドヤ顔",
    "3": "doyagao",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "その他",
    "2": "口を閉じる",
    "3": "close mouth",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "その他",
    "2": "口を開けて",
    "3": "open mouth",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "その他",
    "2": "無表情",
    "3": "expressionless",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "イライラした表情・感情",
    "3": "irritated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "不安な表情・感情",
    "3": "anxious expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "不満を抱えた表情",
    "3": "resentful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "喪失感のある表情",
    "3": "grieving expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "失望した表情",
    "3": "disheartened expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "嫉妬深い表情・感情",
    "3": "jealous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "嫌悪感を抱いた表情・感情",
    "3": "disgusted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "孤独な表情・感情",
    "3": "lonely expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "後悔している表情・感情",
    "3": "regretful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "怒っている表情・感情",
    "3": "angry expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "怒り狂った表情・感情",
    "3": "enraged expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "恐れている表情・感情",
    "3": "afraid expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "恐ろしい表情・感情",
    "3": "terrified expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "恥ずかしい表情・感情",
    "3": "ashamed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "悲しい表情・感情",
    "3": "sad expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "憤慨した表情",
    "3": "covetous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "憤慨した表情・感情",
    "3": "indignant expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "拒絶した表情",
    "3": "rejecting expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "気持ち悪い表情",
    "3": "repulsed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "無感動な表情",
    "3": "apathetic expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "無気力な表情・感情",
    "3": "lethargic expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "疲れた表情・感情",
    "3": "tired expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "疲労困憊した表情・感情",
    "3": "exhausted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "絶望的な表情・感情",
    "3": "despairing expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "緊張している表情・感情",
    "3": "nervous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "罪悪感を感じた表情・感情",
    "3": "guilty expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "羨ましい表情・感情",
    "3": "envious expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "自責の念に駆られた表情",
    "3": "remorseful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "落ち込んだ表情・感情",
    "3": "depressed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ネガティブな感情",
    "2": "軽蔑した表情・感情",
    "3": "disdainful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "ライトスマイル",
    "3": "light smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "信頼される表情",
    "3": "reliable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "信頼できる表情・感情",
    "3": "trustworthy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "優しい表情・感情",
    "3": "kind expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "優雅な表情",
    "3": "tender expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "前向きな表情",
    "3": "forward-looking expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "喜んでいる表情",
    "3": "thankful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "夢見がちな表情",
    "3": "dreamy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "好奇心旺盛な表情・感情",
    "3": "curious expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "安定した表情",
    "3": "stable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "安定感のある表情",
    "3": "dependable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "安心した表情・感情",
    "3": "secure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "寛大な表情",
    "3": "generous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "尊敬する表情・感情",
    "3": "admiring expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "希望に満ちた表情・感情",
    "3": "hopeful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "幸福な表情・感情",
    "3": "happy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "心温まる表情・感情",
    "3": "heartwarming expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "心躍る表情",
    "3": "elated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "思いやりのある表情・感情",
    "3": "compassionate expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "思いやり深い表情",
    "3": "considerate expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "恩義を感じている表情",
    "3": "obliged expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "愉快な表情・感情",
    "3": "delightful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "愛情深い表情・感情",
    "3": "loving expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "感動的な表情",
    "3": "moving expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "感嘆した表情・感情",
    "3": "amazed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "感激した表情・感情",
    "3": "excited expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "感謝している表情・感情",
    "3": "grateful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "感銘を受けた表情",
    "3": "impressed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "新鮮な表情",
    "3": "fresh expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "晴れやかな表情",
    "3": "radiant expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "楽しい表情・感情",
    "3": "joyful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "楽観的な表情・感情",
    "3": "optimistic expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "決意を持った表情・感情",
    "3": "determined expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "深く感謝している表情",
    "3": "indebted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "満たされた表情",
    "3": "fulfilled expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "満足した表情・感情",
    "3": "satisfied expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "生き生きした表情・感情",
    "3": "lively expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "畏敬の念を抱いた表情",
    "3": "awestruck expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "確信した表情",
    "3": "assured expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "穏やかな表情・感情",
    "3": "calm expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "自信がある表情・感情",
    "3": "confident expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "興奮した表情",
    "3": "thrilled expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "興奮した表情・感情",
    "3": "exhilarated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "覚悟を決めた表情",
    "3": "resolute expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "誘惑顔",
    "3": "seductive_smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "誠実な表情",
    "3": "honest expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "誠実な表情・感情",
    "3": "sincere expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "賞賛する表情",
    "3": "appreciative expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "陽気な表情・感情",
    "3": "gleeful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "驚いた表情・感情",
    "3": "surprised expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "驚愕した表情",
    "3": "astonished expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "ポジティブな感情",
    "2": "鼓舞された表情",
    "3": "inspired expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックス",
    "2": "うす目",
    "3": "empty eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックス",
    "2": "まどろむ",
    "3": "sleeping",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックス",
    "2": "リラックス",
    "3": "relaxed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックス",
    "2": "澄まし顔",
    "3": "clear face",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックスした表情",
    "2": "うす目の表情",
    "3": "empty eyes expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックスした表情",
    "2": "まどろむ表情",
    "3": "sleeping expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックスした表情",
    "2": "リラックスした表情",
    "3": "relaxed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックスした表情",
    "2": "優しく微笑む",
    "3": "kind smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックスした表情",
    "2": "優しく微笑む表情",
    "3": "kind smile expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "リラックスした表情",
    "2": "澄まし顔の表情",
    "3": "clear face expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情",
    "2": "キューブリック・スター（不気味で冷たい視線の表情）",
    "3": "kubrick stare expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "しかめっ面",
    "3": "frown",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "しかめっ面2",
    "3": "furrowed brow",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "しかめっ面3",
    "3": "wince",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "しかめっ面の表情・感情",
    "3": "frown expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "にらみつける表情・感情",
    "3": "glaring expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "ふくれっ面",
    "3": "pout",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "ふくれっ面の表情・感情",
    "3": "sulking expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "ニヤッ（悪）",
    "3": "smirk",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "ニヤリとした表情・感情",
    "3": "smirk expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "不穏",
    "3": "kubrick stare",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "口をとがらせた表情・感情",
    "3": "pout expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "困り眉",
    "3": "troubled eyebrows",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "困惑や不安を示す眉の表情・感情",
    "3": "troubled eyebrows expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "得意げな表情・感情",
    "3": "smug expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "怒った",
    "3": "angry",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "怒った表情・感情",
    "3": "angry expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "怒りで血管が浮き出た表情・感情",
    "3": "anger vein expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "怒りマーク",
    "3": "anger vein",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "拗ねる",
    "3": "sulking",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "挑発的な顔",
    "3": "smug",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "深くしわを寄せた額の表情・感情",
    "3": "furrowed brow expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "睨み",
    "3": "glaring",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "不機嫌な表情・感情",
    "2": "顔をしかめる表情・感情",
    "3": "wince expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "全体",
    "2": "嫌な顔",
    "3": "disgust",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "口",
    "2": "あえぎ",
    "3": "gasping",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "ショックや絶望などでモノクロになること",
    "3": "color drain",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "ショックや絶望などでモノクロになる表情・感情",
    "3": "color drain expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "ビックリ,驚いた",
    "3": "surprised",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "ビックリ、驚いた表情・感情",
    "3": "surprised expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "動揺",
    "3": "upset",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "動揺した表情・感情",
    "3": "upset expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "叫ぶ表情・感情",
    "3": "screaming expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "心配",
    "3": "worried",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "恐ろしい",
    "3": "horrified",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "恐ろしい表情・感情",
    "3": "horrified expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "恐怖",
    "3": "fear face",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "恐怖に満ちた表情・感情",
    "3": "fear face expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "慌てる",
    "3": "flustered",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "慌てる表情・感情",
    "3": "flustered expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "波状の口",
    "3": "wavy mouth",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "波状の口の表情・感情",
    "3": "wavy mouth expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "苦痛",
    "3": "pain",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "軽蔑",
    "3": "disdain",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "軽蔑の表情・感情",
    "3": "disdain expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "震える表情・感情",
    "3": "trembling expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "青ざめる",
    "3": "turn pale",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "困惑した表情・感情",
    "2": "青ざめる表情・感情",
    "3": "turn pale expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "刺激的な満足感の表情",
    "3": "thrilling satisfaction expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "官能的な喜びの表情",
    "3": "sensual pleasure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "強い快感の表情",
    "3": "intense pleasure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "心を奪われた表情",
    "3": "captivated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "心地よい感覚の表情",
    "3": "soothing sensation expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "快い官能の表情",
    "3": "delightful arousal expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "快楽の表情",
    "3": "pleasure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "性的快楽の表情",
    "3": "sexual delight expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "性的満足感の表情",
    "3": "sexual satisfaction expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "恍惚とした幸福感の表情",
    "3": "rapture expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "恍惚感の表情",
    "3": "ecstasy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "感覚の幸福の表情",
    "3": "sensory bliss expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "深い官能の満足の表情",
    "3": "profound sensuality expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "深い満足の表情",
    "3": "deep satisfaction expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "燃えるような感覚の表情",
    "3": "fiery sensation expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "禁断の喜びの表情",
    "3": "forbidden pleasure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "自分を解放した表情",
    "3": "liberated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "至福の表情",
    "3": "bliss expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "陶酔の表情",
    "3": "intoxication expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "高まる興奮の表情",
    "3": "heightened excitement expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "高揚感の表情",
    "3": "euphoria expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "魅了される感覚の表情",
    "3": "mesmerizing feeling expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "快感を感じている表情",
    "2": "魅惑的な満足感の表情",
    "3": "seductive fulfillment expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "V眉",
    "3": "{{{v-shaped eyebrows}}}",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "v眉",
    "3": "v-shaped eyebrows",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "v眉＋眉間皺",
    "3": "v-shaped eyebrows,annoyed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "うっとりした目の表情",
    "3": "half-lidded expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "うっとりした表情",
    "3": "dazed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "えろえろ目",
    "3": "{{{{cross-eyed}}}},{{{{upturned eyes}}}},{{{{{constricted pupils}}}}},{{{{sanpaku}}}},rolling eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "からかう笑顔",
    "3": "teasing smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "せつなそうな表情",
    "3": "yearning expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "ちんちん目線",
    "3": "looking at penis",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "ぼんやりとした表情",
    "3": "hazy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "ぼーっとした表情",
    "3": "glazed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "まどろむような表情",
    "3": "languid expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "めかくれ",
    "3": "{{{faceless female}}}",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "よだれ",
    "3": "{{drooling}},saliva,drivel,saliva trail",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "イってる目,瞳小さく",
    "3": "constricted pupils",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "イキ目",
    "3": "cross-eyed,upturned eyes,{{{constricted pupils}}},rolling eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "エロイキ目",
    "3": "rolling eyes,upturned eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "オホ口◎",
    "3": "{{{{{dot mouth}}}}},parted lips",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "オホ顔",
    "3": "{{{fucked silly}}}",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "キス口",
    "3": "parted lips",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "ボーっとした目",
    "3": "drunken eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "モブ顔",
    "3": "shaded face,no eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "下品なエロ",
    "3": "vulgarity",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "不均一な目",
    "3": "uneven_eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "乱れた表情",
    "3": "disheveled expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "事後",
    "3": "afterglow",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "充実感や満足感に満ちた表情",
    "3": "content expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "切なげな表情",
    "3": "pining expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "切なさがにじむ表情",
    "3": "wistful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "半目",
    "3": "half-closed eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "半目",
    "3": "half-closed_eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "口を開けた驚きや興奮の表情",
    "3": "open-mouthed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "困り眉困惑",
    "3": "troubled eyebrows,embarrassed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "声を上げるような表情",
    "3": "crying out expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "夢見心地の表情",
    "3": "dreamy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "官能的な表情",
    "3": "sensual expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "寄り目",
    "3": "cross-eyed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "小さい口",
    "3": "dot mouth",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "強い感情が表れた表情",
    "3": "intense expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "心を奪われたような表情",
    "3": "enraptured expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "快感に震える表情",
    "3": "quivering expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "快楽に満ちた表情",
    "3": "pleasure-filled expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "恍惚とした微笑み",
    "3": "sultry smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "恍惚とした表情",
    "3": "ecstatic expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "恍惚として圧倒された表情",
    "3": "ravished expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "恍惚とため息をつく表情",
    "3": "sighing expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "息が上がった表情",
    "3": "breathless expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "息を呑むような表情",
    "3": "gasping expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "情熱的な表情",
    "3": "passionate expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "情熱的に見つめる表情",
    "3": "intense gaze expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "愛情のこもった目線",
    "3": "loving gaze",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "懇願する目",
    "3": "pleading eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "我を忘れた表情",
    "3": "lost-in-the-moment expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "抑えきれない表情",
    "3": "unrestrained expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "柔らかく微笑む表情",
    "3": "soft-smiling expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "栗口アへ◎",
    "3": "chestnut mouth",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "横線が入った目",
    "3": "dashed eye",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "欲望に満ちた表情",
    "3": "lustful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "欲求不満そうな表情",
    "3": "frustrated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "汗ばんだ熱のこもった表情",
    "3": "sweaty expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "涙ぐんだ表情",
    "3": "tearful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "満ち足りた表情",
    "3": "fulfilled expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "満足しきった表情",
    "3": "gratified expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "無防備で感じ入っている表情",
    "3": "vulnerable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "照れくさそうな表情",
    "3": "bashful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "熱を帯びた表情",
    "3": "heated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "燃え上がるような表情",
    "3": "smoldering expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "甘い声を漏らしているような表情",
    "3": "moaning expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "甘えたような表情",
    "3": "clingy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "畏怖や感動の表情",
    "3": "in awe expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "疲れ果てる",
    "3": "exhausted",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "発情",
    "3": "aroused",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "目の下のクマ",
    "3": "bags under eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "目を細めた魅惑的な表情",
    "3": "sultry gaze expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "目を細める",
    "3": "squinting",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "目を見開いた熱狂的な表情",
    "3": "wild-eyed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "目を閉じて感じている表情",
    "3": "eyes-closed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "絶頂を迎えたときの表情",
    "3": "climaxed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "耽美的な表情",
    "3": "sensuous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "肉感的な表情",
    "3": "voluptuous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "舌ペロ",
    "3": "licking lips",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "色っぽい表情,誘惑的な表情",
    "3": "seductive expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "陶然とした表情",
    "3": "entranced expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "陶酔しきった表情",
    "3": "inebriated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "陶酔した表情",
    "3": "blissful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "震えながら息を漏らす表情",
    "3": "shaky-breath expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "震えるような表情（快感や感情の高まりによる）",
    "3": "shuddering expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "顔が赤くなっている表情（興奮や恥じらい）",
    "3": "flushed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情",
    "2": "高ぶった表情",
    "3": "aroused expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "あざけった顔",
    "3": "scornful",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "すごく恥ずかしい表情・感情",
    "3": "full-face blush",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "よだれが垂れてる",
    "3": "mouth drool",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "アヘ顔",
    "3": "ahegao",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "メスガキスマイル",
    "3": "evil smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "反抗的な視線",
    "3": "defiant look",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "性的な恥じらい",
    "3": "sexually suggestive",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "性的な表情・感情,誘っている表情・感情,いたずら顔",
    "3": "naughty face",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "恥ずかしい",
    "3": "embarrassed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "恥ずかしそうに怯える",
    "3": "trembling",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "恥ずかしそうに警戒",
    "3": "scared",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "艶笑,誘惑顔",
    "3": "seductive smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "性的な表情・感情",
    "2": "赤ら顔",
    "3": "blush",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "みじめな表情",
    "3": "miserable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "侮辱された表情",
    "3": "insulted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "傷つきやすい表情",
    "3": "vulnerable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "恥ずかしく惨めな表情",
    "3": "abashed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "恥をかいた表情",
    "3": "humiliated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "気後れした表情",
    "3": "self-conscious expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "自分を責めた表情",
    "3": "self-critical expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情",
    "2": "面目を失った表情",
    "3": "mortified expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "ばつが悪い表情・感情",
    "3": "sheepish expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "動揺した表情・感情",
    "3": "flustered expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "困惑した表情・感情",
    "3": "confused expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "居心地が悪い表情・感情",
    "3": "uneasy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "当惑した表情・感情",
    "3": "perplexed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "恥ずかしい表情・感情",
    "3": "embarrassed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "気まずい表情・感情",
    "3": "awkward expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "照れくさい表情・感情",
    "3": "shy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "恥ずかしい表情・感情",
    "2": "赤面した表情・感情",
    "3": "blushing expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情",
    "2": "デフォルメの頬染めの表情",
    "3": "blush stickers expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情",
    "2": "指でスマイルの表情",
    "3": "fingersmile expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "はにかむ",
    "3": "shy smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "デフォルメの頬染め",
    "3": "blush stickers",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "作り笑顔",
    "3": "false smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "喜ばしい",
    "3": "joyful",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "喜ばしい表情・感情",
    "3": "joyful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "幸せな",
    "3": "happy",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "幸せな表情・感情",
    "3": "happy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "愉快な",
    "3": "cheerful",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "愉快な表情・感情",
    "3": "cheerful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "指でスマイル",
    "3": "fingersmile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "楽しげな雰囲気を表すエモーション",
    "3": "",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "歯を見せて笑う,ニヤニヤ",
    "3": "grin",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "歯を見せて笑う表情・感情",
    "3": "grin expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "無理やりさせられる笑顔",
    "3": "forced smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "無理やりさせられる笑顔の表情・感情",
    "3": "forced smile expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑い",
    "3": "laughing",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑いの表情・感情",
    "3": "laughing expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑いを押しこらえる",
    "3": "giggling",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑いを押しこらえる表情・感情",
    "3": "giggling expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑う",
    "3": "laugh",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑う表情・感情",
    "3": "laugh expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑顔",
    "3": "smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "笑顔の表情・感情",
    "3": "smile expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "素敵な笑顔",
    "3": "closed eyes,grin",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "明るい表情・感情",
    "2": "素敵な笑顔の表情・感情",
    "3": "closed eyes, grin expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情",
    "2": "漫画的なびっくり表現の表情",
    "3": "^^^ expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情",
    "2": "顔に大きく影がある表情",
    "3": "shaded face expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "うつ,落ち込み",
    "3": "depressed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "うつ状態の表情・感情",
    "3": "depressed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "すすり泣く",
    "3": "sobbing",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "すすり泣く表情・感情",
    "3": "sobbing expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "不幸な",
    "3": "unhappy",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "不幸な表情・感情",
    "3": "unhappy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "号泣",
    "3": "crying with eyes open",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "号泣する表情・感情",
    "3": "crying with eyes open expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "悲しい顔",
    "3": "sad",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "悲しい顔の表情・感情",
    "3": "sad expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "憂鬱",
    "3": "gloom expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "泣きそう",
    "3": "tear",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "泣きそうな表情・感情",
    "3": "tear expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "漫画的なびっくり表現",
    "3": "^^^",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "絶望",
    "3": "despair",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "絶望した表情・感情",
    "3": "despair expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "暗い表情・感情",
    "2": "顔に大きく影がある表情・感情",
    "3": "shaded face",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "冒険的な期待の表情",
    "3": "adventurous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "切望する表情",
    "3": "longing expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "刺激を求める表情",
    "3": "craving expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "危険な刺激の表情",
    "3": "risky excitement expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "奪いたい欲求の表情",
    "3": "possessive desire expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "官能に魅了される表情",
    "3": "captivated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "官能的な興奮の表情",
    "3": "sensual excitement expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "強い衝動の表情",
    "3": "intense urge expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "征服したい欲求の表情",
    "3": "dominant desire expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "心を掻き乱される表情",
    "3": "stirred expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "性的興奮の表情",
    "3": "arousal expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "性的魅力を感じる表情",
    "3": "sexually attracted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "情熱的な衝動の表情",
    "3": "passion expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "抑えられない欲求の表情",
    "3": "uncontrollable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "挑発的な興奮の表情",
    "3": "provocative expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "欲情の表情",
    "3": "desire expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "満たされたい表情",
    "3": "yearning expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "禁じられた魅力の表情",
    "3": "illicit attraction expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "禁断の喜びの表情",
    "3": "forbidden pleasure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "自分が求められている表情",
    "3": "desired expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "自分を解放したい表情",
    "3": "liberated desire expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "色欲の表情",
    "3": "lust expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "衝動的な欲求の表情",
    "3": "impulsive desire expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "欲望的な表情",
    "2": "誘惑される表情",
    "3": "tempted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "真剣な表情・感情",
    "2": "真剣な表情・感情",
    "3": "serious",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情",
    "2": "危機感を持った表情",
    "3": "alarmed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情",
    "2": "恐れを感じた表情",
    "3": "fearful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情",
    "2": "慎重な表情",
    "3": "apprehensive expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情",
    "2": "焦燥感のある表情",
    "3": "restless expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情",
    "2": "疑心暗鬼の表情",
    "3": "paranoid expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情",
    "2": "疲弊した表情",
    "3": "stressed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "パニック状態の表情・感情",
    "3": "panicked expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "動揺している表情・感情",
    "3": "agitated expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "圧倒された表情・感情",
    "3": "overwhelmed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "居心地が悪い表情・感情",
    "3": "uneasy expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "心配な表情・感情",
    "3": "worried expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "恐怖心を抱いた表情・感情",
    "3": "terrified expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "慌てている表情・感情",
    "3": "flustered expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "気まずい表情・感情",
    "3": "awkward expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "焦っている表情・感情",
    "3": "jittery expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "神経質な表情・感情",
    "3": "nervous expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "緊張している表情・感情",
    "3": "tense expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "緊張した表情・感情",
    "2": "自信がない表情・感情",
    "3": "insecure expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "ぽかんとした顔",
    "3": "blank stare",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "怒った顔",
    "3": "angry face",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "怒り",
    "3": "anger",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "欲求不満",
    "3": "frustrated",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "泣いている",
    "3": "crying",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "泣く",
    "3": "cry",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "無関心",
    "3": "indifference",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "狂気",
    "3": "insanity",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "笑顔をからかう",
    "3": "teasing smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "表現",
    "3": "expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "軽い笑顔",
    "3": "light smile",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "表情・感情",
    "2": "軽い赤面",
    "3": "light blush",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "不安定な表情",
    "3": "unstable expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "不確かな表情・感情",
    "3": "uncertain expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "当惑した表情・感情",
    "3": "perplexed expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "恐れと期待が混在した表情",
    "3": "apprehensive expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "板挟みの表情",
    "3": "torn expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "決めかねている表情・感情",
    "3": "indecisive expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "混乱した表情・感情",
    "3": "confused expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "疑わしい表情・感情",
    "3": "skeptical expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "疑念を抱いた表情・感情",
    "3": "doubtful expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "相反する感情を抱いた表情・感情",
    "3": "ambivalent expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "矛盾を感じた表情",
    "3": "conflicted expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "警戒した表情・感情",
    "3": "wary expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "複雑な感情",
    "2": "迷った表情・感情",
    "3": "bewildered expression",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "よそ見",
    "3": "looking away",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "カメラと関係なく向いてる方向を向く",
    "3": "looking ahead",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "スマホを見ている,手を見ている",
    "3": "looking at phone",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "下を見る",
    "3": "looking down",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "何かを見ている",
    "3": "looking to the side",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "外を向いた斜視",
    "3": "wall-eyed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "寄り目,寄り目（より目）",
    "3": "cross-eyed",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "意図的に視線を逸らす,目を逸らす(気まずさ)",
    "3": "averting eyes",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "手を見ている",
    "3": "looking at hand",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "振り返る",
    "3": "looking back",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "横目に見る",
    "3": "side glance, sideways glance, glancing sideways",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "眼鏡をずらして見る",
    "3": "looking over eyewear",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "胸を見ている",
    "3": "looking at breasts",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "見上げる",
    "3": "looking up",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "誰かを見ている",
    "3": "looking at another",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "遠くを見ている",
    "3": "looking afar",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "視線",
    "2": "鏡を見ている",
    "3": "looking mirror",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":",
    "3": ":",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":3",
    "3": ":3",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":<",
    "3": ":<",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":C",
    "3": ":c",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":D",
    "3": ":d",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":I",
    "3": ":i",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":X",
    "3": ":x",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":o",
    "3": ":o",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":p",
    "3": ":p",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": ":q",
    "3": ":q",
    "4": ""
  },
  {
    "0": "表情・感情",
    "1": "顔文字",
    "2": "^_^",
    "3": "^_^",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "おしゃぶり",
    "3": "pacifier",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "その他",
    "3": "ninja mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "ガスマスク",
    "3": "gas mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "ガスマスク　要強",
    "3": "oxygen mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "コンドーム散乱",
    "3": "multiple_condoms",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "レスラーマスク",
    "3": "luchador mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "仮面舞踏会",
    "3": "masquerade mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "浮き輪",
    "3": "innertube",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "狐の面",
    "3": "fox mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "その他",
    "2": "能面",
    "3": "noh mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "アクセサリー",
    "2": "おしゃぶり",
    "3": "pacifier",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "アクセサリー",
    "2": "エンジェルハロー",
    "3": "angel halo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "アクセサリー",
    "2": "ガラガラ",
    "3": "rattle",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "ヘアアクセサリー",
    "2": "ヘアフープ",
    "3": "hair hoop",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "ヘアアクセサリー",
    "2": "ヘアボウ",
    "3": "hair bow",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "ヘアアクセサリー",
    "2": "ヘアリボン",
    "3": "hair ribbon",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "ヘアアクセサリー",
    "2": "ベール",
    "3": "veil",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "タトゥー",
    "3": "tattoo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "タトゥー2",
    "3": "pubic tattoo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "チーク",
    "3": "cheek",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "バーコードタトゥー",
    "3": "barcode tatoo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "ボディペイント",
    "3": "body paint",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "化粧,メイク",
    "3": "makeup",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "肩のタトゥー",
    "3": "shoulder tattoo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "腕のタトゥー",
    "3": "arm tattoo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "メイク",
    "2": "顔面タトゥー",
    "3": "facial tattoo",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "ケープ",
    "3": "cape",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "スカーフ",
    "3": "scarf",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "ボディハーネス",
    "3": "harness",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "ボディハーネス2",
    "3": "chest harness",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "リュック",
    "3": "backpack",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "上腕の装飾",
    "3": "armlet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "小さなマント",
    "3": "capelet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "肩章",
    "3": "epaulettes",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "胸当て",
    "3": "breastplate",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "上半身",
    "2": "蝙蝠の翼",
    "3": "bat wings",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "ベルト",
    "3": "belt",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "ベルト2",
    "3": "buckle",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "ベルト3",
    "3": "belt buckle",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "レッグホルスター",
    "3": "thigh holster",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "太ももストラップ",
    "3": "thigh strap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "帯",
    "3": "obi",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "下半身",
    "2": "帯2",
    "3": "sash",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "傷病",
    "2": "打撲",
    "3": "bruise",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "傷病",
    "2": "注射痕",
    "3": "injection marks",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "傷病",
    "2": "痣",
    "3": "birthmark",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "傷病",
    "2": "鼻血",
    "3": "nosebleed",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ふんわりとしたお嬢様っぽい帽子",
    "3": "bonnet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "カクテルハット",
    "3": "cocktail hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "カチューシャ",
    "3": "horseshoe shaped hairband",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "キャスケット",
    "3": "cabbie hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "クラウン",
    "3": "crown",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "サンバイザー",
    "3": "visor cap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "シルクハット",
    "3": "top hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "セーラー帽",
    "3": "sailor hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ティアラ",
    "3": "tiara",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ナースカップ",
    "3": "nurse cap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ニット帽",
    "3": "beanie",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ニット帽2",
    "3": "knitted hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "バンダナ",
    "3": "bandana",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ヘッドドレス",
    "3": "headdress",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ベレー帽",
    "3": "beret",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ミニ帽子",
    "3": "mini hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "ミニ王冠",
    "3": "ascot",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "モブキャップ",
    "3": "mob cap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "リボンの付いた帽子",
    "3": "hat ribbon",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "丸い帽子",
    "3": "round hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "動物の形のフード",
    "3": "animal hood",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "官帽",
    "3": "peaked cap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "帽子",
    "3": "hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "帽子の先端にペンダント",
    "3": "pendant on tip of hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "花冠",
    "3": "head wreath",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "花飾り",
    "3": "floral decoration",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "軍の小さい帽",
    "3": "garrison cap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "軍帽",
    "3": "military hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "軍帽2",
    "3": "cap",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "鉢巻",
    "3": "headband",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "頭飾り",
    "3": "headpiece",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "髪飾り",
    "3": "hair ornament",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "魔女の帽子",
    "3": "witch hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "帽子",
    "2": "麦わら帽子",
    "3": "straw hat",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "アンクレット",
    "3": "anklet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "アームリング",
    "3": "arm ring",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "シュシュ",
    "3": "scrunchie",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "チェーンリング",
    "3": "chain ring",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "ビーズブレスレット",
    "3": "bead bracelet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "ブレスレット",
    "3": "bracelet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "手枷,足枷",
    "3": "shackles",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "手首にカフスだけ付いてるやつ",
    "3": "wrist cuffs",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "機械式アームアーマー",
    "3": "mechanical arm armor",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "腕時計",
    "3": "wristwatch",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手",
    "2": "黒曜石のブレスレット",
    "3": "obsidian bracelet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "手袋",
    "2": "指輪",
    "3": "ring",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "エレキギター",
    "3": "electric guitar",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "バッグ",
    "3": "bag",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "バッグ2",
    "3": "handbag",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "バッグ4",
    "3": "shoulder bag",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "和傘",
    "3": "oil paper umbrella",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "扇子",
    "3": "hand fan",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "提灯",
    "3": "paper lantern",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "杖",
    "3": "staff",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "杖2",
    "3": "stick",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "杖3",
    "3": "cane",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "杖4",
    "3": "wand",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "杖5",
    "3": "mace",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "持つ奴",
    "2": "杖6",
    "3": "crutch",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "ブーケ",
    "3": "bouquet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "ムチ",
    "3": "whip",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "二丁拳銃",
    "3": "dual wielding",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "刀",
    "3": "katana",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "剣",
    "3": "sword",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "日本刀",
    "3": "japanese sword",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "水鉄砲",
    "3": "water gun",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "銃",
    "3": "gun",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "武器",
    "2": "銃を突きつけられる",
    "3": "gunpoint",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "ぐるぐる眼鏡",
    "3": "coke-bottle glasses",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "アイパッチ,眼帯",
    "3": "eyepatch",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "サングラス,グラサン",
    "3": "sunglasses",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "ハーフフレームメガネ",
    "3": "semi rimless eyewear",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "モノクル",
    "3": "monocle",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "丸メガネ",
    "3": "round eyewear",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "眼鏡",
    "2": "眼鏡",
    "3": "glasses",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "耳",
    "2": "イヤリング",
    "3": "earrings",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "耳",
    "2": "イヤーマフ",
    "3": "earmuffs",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "耳",
    "2": "フープイヤリング",
    "3": "hoop earrings",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装身具",
    "2": "涎掛け",
    "3": "bib",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "ジュエリー",
    "3": "jewelry",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "タオル",
    "3": "towel",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "ピアス",
    "3": "piercing",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "人形",
    "3": "doll",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "体の宝石",
    "3": "gemstone of body",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "包帯",
    "3": "bandages",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "宝飾品",
    "3": "gemological ornaments",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "機械的補綴物",
    "3": "mechanical prosthesis",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "装備",
    "3": "gear",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "装飾",
    "2": "装飾",
    "3": "jewelry decoration",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "SCIFI系髪の装飾品",
    "3": "scifi hair ornaments",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ギャグボール",
    "3": "ball gag",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ギャグボール2",
    "3": "towel gag",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "バッテン髪飾り",
    "3": "x hair ornament",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ヘアクリップ",
    "3": "hairclip",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ヘアゴム",
    "3": "hair bobbles",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ヘアピン",
    "3": "hairpin",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ヘッドギア",
    "3": "head gear",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ヘッドフォン",
    "3": "headphones",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "ヘルメット",
    "3": "helmet",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "マスク",
    "3": "mouth mask",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "布とか髪とか通すリボン",
    "3": "ribbon trim",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "目隠し",
    "3": "blindfold",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "編み込み",
    "3": "french braid",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "編み込みが一つ",
    "3": "single braid",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "花の髪飾り",
    "3": "hair flower",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "鈴飾り",
    "3": "hair bell",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "頭の羽",
    "3": "head wings",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "頭部",
    "2": "髪の房止め,霊夢の頭のあれ",
    "3": "hair tubes",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "IDカード（社員証）",
    "3": "id card",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "O型のリング",
    "3": "o ring",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "アスコットタイ",
    "3": "blue ascot",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "クロスネックレス",
    "3": "cross necklace",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "チョーカー,首輪",
    "3": "choker",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "ドッグタグ",
    "3": "dog tags",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "ネクタイ",
    "3": "necktie",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "ネックレス",
    "3": "necklace",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "リボン",
    "3": "ribbon",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "リボン２",
    "3": "bow",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "蝶ネクタイ",
    "3": "bowties",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "首に巻く布",
    "3": "neckerchief",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "首輪",
    "3": "leash",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "首",
    "2": "首輪2",
    "3": "collar",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "髪飾",
    "2": "氷が髪を飾ります",
    "3": "ice adorns hair",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "髪飾",
    "2": "髪のスティック",
    "3": "hair stick",
    "4": ""
  },
  {
    "0": "装飾",
    "1": "髪飾",
    "2": "髪の飾り",
    "3": "hair decoration",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "きめ細かい",
    "3": "detailed",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "とても美しい",
    "3": "excellent beautiful",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "ゴージャスな",
    "3": "gorgeous",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "ハイクオリティ",
    "3": "high quality",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "ベスト",
    "3": "best",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "レイヤーアップ",
    "3": "1000 layer",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "信じられないほどきめ細かい",
    "3": "incredibly detailed",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "繊細な",
    "3": "delicate",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "美しくきめ細かい",
    "3": "beautiful detailed",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "美しさ",
    "3": "beauty",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "良い",
    "3": "fine",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "非常にきめ細かい",
    "3": "extremely detailed",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "品質",
    "2": "非常に美しくきめ細かい",
    "3": "extremely beautiful detailed",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "たくさんの",
    "3": "lot of",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "中",
    "3": "middle",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "大",
    "3": "big",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "小",
    "3": "little",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "巨",
    "3": "huge",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "短い",
    "3": "short",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "大きさ,長さ,量",
    "2": "長い",
    "3": "long",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "ふくらんで",
    "3": "puffy",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "ドクロ",
    "3": "skull",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "ドラゴン",
    "3": "dragon",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "ハート",
    "3": "heart",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "三日月",
    "3": "crescent",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "人参",
    "3": "carrot",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "宝石",
    "3": "gem",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "形成",
    "3": "form",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "星",
    "3": "star",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "球体",
    "3": "sphere",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "球体2,球体",
    "3": "spherical",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "葉っぱ",
    "3": "leaf",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "蝙蝠",
    "3": "bat",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "形状",
    "2": "蝶々",
    "3": "butterfly",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "時代",
    "2": "中世",
    "3": "midriff",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "ガラス",
    "3": "glassy",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "クリスタル,結晶",
    "3": "crystal",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "サファイア",
    "3": "sapphire",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "ダイアモンド",
    "3": "diamond",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "チュール",
    "3": "tulle",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "テカテカ",
    "3": "latex",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "デニム",
    "3": "denim",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "ルビー",
    "3": "ruby",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "レース",
    "3": "lace trim",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "宝石",
    "3": "gemstone",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "木製",
    "3": "wooden",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "毛皮",
    "3": "fur",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "毛皮のような,ケモノ",
    "3": "furry",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "皮",
    "3": "leather",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "透けた,透明な",
    "3": "transparent",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "金属",
    "3": "metal",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "材質",
    "2": "金属",
    "3": "metallic",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "カバレッジ",
    "3": "coverage",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "冷たい",
    "3": "cold",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "出芽",
    "3": "budded",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "屈折,反射",
    "3": "refractions",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "明るい",
    "3": "bright",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "濡れた",
    "3": "wet",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "燃焼",
    "3": "burning",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "発光している",
    "3": "luminous",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "艶やか",
    "3": "shiny",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "装飾",
    "3": "decoration",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "状態",
    "2": "輝いてる",
    "3": "glitter",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "系統",
    "2": "かっこいい",
    "3": "cool",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "系統",
    "2": "かわいい",
    "3": "cute",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "あお,青",
    "3": "blue",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "あか,赤",
    "3": "red",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "きいろ,黄色",
    "3": "yellow",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "くろ,黒",
    "3": "black",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "しろ,白,ホワイト",
    "3": "white",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "ちゃいろ,茶",
    "3": "brown",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "はいいろ,灰色",
    "3": "gray",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "みどり,緑",
    "3": "green",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "むらさき,紫,紫色",
    "3": "purple",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "アジュール",
    "3": "azure",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "オレンジ,橙,オレンジ",
    "3": "orange",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "カラフル",
    "3": "colorful",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "バイオレット",
    "3": "violet",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "ピンク,桃色,ピンク",
    "3": "pink",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "レインボー,虹色,レインボー",
    "3": "rainbow",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "明るい紫髪",
    "3": "light purple",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "朱色",
    "3": "vermilion",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "無色,透明",
    "3": "colorless",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "空色,水色",
    "3": "sky blue",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "紺",
    "3": "navy",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "藍",
    "3": "indigo",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "虹色",
    "3": "iridescent",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "金,ゴールド",
    "3": "blond",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "銀,シルバー,銀色",
    "3": "silver",
    "4": ""
  },
  {
    "0": "詳細",
    "1": "色",
    "2": "銅,ブロンズ",
    "3": "copper",
    "4": ""
  },
  {
    "0": "身体",
    "1": "しっぽ",
    "2": "テールフィン",
    "3": "tailfin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "しっぽ",
    "2": "ドラゴンウィング",
    "3": "dragonwings",
    "4": ""
  },
  {
    "0": "身体",
    "1": "しっぽ",
    "2": "フィッシュテール",
    "3": "highly fishtail",
    "4": ""
  },
  {
    "0": "身体",
    "1": "しっぽ",
    "2": "メカウィング",
    "3": "mechwing",
    "4": ""
  },
  {
    "0": "身体",
    "1": "しっぽ",
    "2": "猫の尾",
    "3": "cat tail",
    "4": ""
  },
  {
    "0": "身体",
    "1": "しっぽ",
    "2": "馬のしっぽ",
    "3": "horse tail",
    "4": ""
  },
  {
    "0": "身体",
    "1": "ほくろ",
    "2": "泣きボクロ",
    "3": "weeping rags",
    "4": ""
  },
  {
    "0": "身体",
    "1": "ほくろ",
    "2": "涙ボクロ",
    "3": "mole under eye",
    "4": ""
  },
  {
    "0": "身体",
    "1": "ほくろ",
    "2": "艶ぼくろ",
    "3": "mole under mouth",
    "4": ""
  },
  {
    "0": "身体",
    "1": "上半身",
    "2": "翼,ウィング",
    "3": "wings",
    "4": ""
  },
  {
    "0": "身体",
    "1": "上半身",
    "2": "鎖骨",
    "3": "collarbone",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "むき出しの胃",
    "3": "bare stomach",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "スリムな脚",
    "3": "slim legs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "ヒップ",
    "3": "hips",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "半ケツ",
    "3": "butt crack",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "太もも",
    "3": "thighs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "巨大なお尻",
    "3": "huge asscheeks",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "恥骨",
    "3": "mons pubis",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "美脚",
    "3": "beautiful legs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "足",
    "3": "foot",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "足の裏",
    "3": "foot focus",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "足裏",
    "3": "soles",
    "4": ""
  },
  {
    "0": "身体",
    "1": "下半身",
    "2": "陰毛",
    "3": "pubic hair",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "ずんぐりとした",
    "3": "heavyset",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "ちび",
    "3": "short stature",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "ふくよか",
    "3": "chubby",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "やせている",
    "3": "skinny",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "イカ腹",
    "3": "pot belly",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "オパイロリ",
    "3": "oppai loli",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "グラマーな",
    "3": "glamorous",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "スリム",
    "3": "slim",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "フィット",
    "3": "fit",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "不釣り合いな胸",
    "3": "disproportionate breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "丸々とした",
    "3": "rotund",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "低体重",
    "3": "underweight",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "低身長（男）",
    "3": "miniboy",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "小柄",
    "3": "petite",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "幼児体型",
    "3": "toddler body",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "幼児化",
    "3": "aged down",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "標準的な,ミディアム,中程度",
    "3": "medium",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "細い",
    "3": "slender",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "肥満",
    "3": "obesity",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "肥満",
    "3": "overweight",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "豊満な",
    "3": "voluptuous",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "過度の肥満",
    "3": "obese",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "長身",
    "3": "tall stature",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体型",
    "2": "高い",
    "3": "highers",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "かわいいむちむち",
    "3": "art by shikuta maru, art by momofuki rio, art by tedain, art by ikuchan kaoru, uncensored",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "スタイルが良い",
    "3": "gradient",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "スレンダー",
    "3": "slender body",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "ポチャ",
    "3": "plump",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "ムチムチ",
    "3": "curvy",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "ムチムチボディ",
    "3": "{{gleaming skin}},{big breasts},sagging breasts,{wide hips},huge ass,puffy nipple,large areolae,thick thighs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "ロリ巨乳",
    "3": "loli face and big boobs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "低身長",
    "3": "minigirl",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "小柄な体系",
    "3": "small build",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "豊満ボディ",
    "3": "ample figure",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "非常に低身長",
    "3": "very short stature",
    "4": ""
  },
  {
    "0": "身体",
    "1": "体形",
    "2": "高身長",
    "3": "tall person",
    "4": ""
  },
  {
    "0": "身体",
    "1": "尻",
    "2": "大きなお尻",
    "3": "huge hip",
    "4": ""
  },
  {
    "0": "身体",
    "1": "尻",
    "2": "小さなおしり",
    "3": "mini hip",
    "4": ""
  },
  {
    "0": "身体",
    "1": "尻",
    "2": "小さな尻",
    "3": "small hip",
    "4": ""
  },
  {
    "0": "身体",
    "1": "尻",
    "2": "彼は彼女のお尻をつかんでいる",
    "3": "he is grabbing her butt",
    "4": ""
  },
  {
    "0": "身体",
    "1": "性別",
    "2": "彼女",
    "3": "she",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "ネイル",
    "3": "nail polish",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "両手の平和サイン",
    "3": "peace sign on both hands",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "人間の手",
    "3": "human hands",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "仁王立ち",
    "3": ",hands on own hips",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "手を開く",
    "3": "spread fingers",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "通常の手",
    "3": "normal hands",
    "4": ""
  },
  {
    "0": "身体",
    "1": "手",
    "2": "長い爪",
    "3": "long nails",
    "4": ""
  },
  {
    "0": "身体",
    "1": "特徴",
    "2": "くノ一セット",
    "3": "fishnet bodysuit,ninja,kunoichi",
    "4": ""
  },
  {
    "0": "身体",
    "1": "特徴",
    "2": "周囲",
    "3": "circumference",
    "4": ""
  },
  {
    "0": "身体",
    "1": "特徴",
    "2": "植物触手に包まれた体",
    "3": "girl's body wrapped around plant tentacles",
    "4": ""
  },
  {
    "0": "身体",
    "1": "特徴",
    "2": "詳細な体",
    "3": "extremely detailed body",
    "4": ""
  },
  {
    "0": "身体",
    "1": "特殊",
    "2": "機械翼",
    "3": "mechanical wing",
    "4": ""
  },
  {
    "0": "身体",
    "1": "特殊",
    "2": "湾曲した細い魚の尾",
    "3": "curved slender fish tail",
    "4": ""
  },
  {
    "0": "身体",
    "1": "状態",
    "2": "と壊れた体",
    "3": "brokbody",
    "4": ""
  },
  {
    "0": "身体",
    "1": "状態",
    "2": "上半身が露出しています",
    "3": "upper body exposed",
    "4": ""
  },
  {
    "0": "身体",
    "1": "状態",
    "2": "下半身は裸です",
    "3": "the lower body is bare",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "やせすぎ",
    "3": "scrawny",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "アスリート並みの",
    "3": "athletic",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "筋肉が引き締まった",
    "3": "toned",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "筋肉が隆々とした",
    "3": "ripped",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "筋骨逞しい",
    "3": "wiry",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "筋骨隆々とした",
    "3": "brawny",
    "4": ""
  },
  {
    "0": "身体",
    "1": "筋肉",
    "2": "腹筋が発達した,腹筋",
    "3": "abs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "翼",
    "2": "ダーゴンウィングス",
    "3": "dargon wings",
    "4": ""
  },
  {
    "0": "身体",
    "1": "翼",
    "2": "天使の翼",
    "3": "angel wings",
    "4": ""
  },
  {
    "0": "身体",
    "1": "翼",
    "2": "金属翼",
    "3": "metal wings",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "人じゃない肌色",
    "3": "colored skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "即時損失",
    "3": "instant loss",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "日焼け肌",
    "3": "dark skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "濡れた肌",
    "3": "wet skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "白肌",
    "3": "white skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "繋ぎ目のある肌",
    "3": "patchwork skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "翻訳中",
    "3": "super detailed skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "肌に深くめり込む,肌の食い込み",
    "3": "deep skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色(明)女子",
    "3": "girl is light dark skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色(明るめ)",
    "3": "light dark skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色の女の子",
    "3": "tan skin girl",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色の女の子2",
    "3": "dark skin girl",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色肌",
    "3": "[[[dark skin]]]",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色肌",
    "3": "brown skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "褐色肌",
    "3": "tan skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肌",
    "2": "赤褐色肌",
    "3": "reddish brown skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "肩",
    "2": "裸の肩",
    "3": "bare shoulders",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胴",
    "2": "細い腰",
    "3": "slender waist",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胴",
    "2": "裸のへそ",
    "3": "bare navel",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "ぷっくり乳首",
    "3": "puffy nipple",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "ミディアムバスト",
    "3": "medium bust",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "ロケットおっぱい(中)",
    "3": "perky medium breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "ロケットおっぱい(大)",
    "3": "perky big breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "ロケットおっぱい(特大)",
    "3": "perky large breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "ロリ巨乳,不釣り合いな胸",
    "3": "disproportionate breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "下乳,へそ出しルック",
    "3": "underboob",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "不揃いの胸",
    "3": "unaligned breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "乳房",
    "3": "breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "乳輪ちら",
    "3": "areola slip",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "乳首の横線",
    "3": "nipple indents",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "切断の露出",
    "3": "exposing cleavage",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "動きのある胸",
    "3": "bouncing breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "垂れ乳",
    "3": "sagging breasts,huge breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "垂れ胸",
    "3": "sagging breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "大きなおっぱい",
    "3": "big tits",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "大きな胸",
    "3": "large breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "大きな胸2",
    "3": "big breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "小さな胸",
    "3": "small breast",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "小さな胸,貧乳",
    "3": "small breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "巨乳",
    "3": "huge breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "平らなお胸,貧乳,幼児",
    "3": "flat chest",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "普通の胸",
    "3": "medium breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "横乳",
    "3": "sideboob",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "母乳噴射",
    "3": "projectile lactation",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "液体の胸",
    "3": "liquid breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "爆乳",
    "3": "gigantic breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "胸のリボン",
    "3": "chest riboon",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "胸の上に手を当てる",
    "3": "hand on own chest",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "重い胸",
    "3": "heavy breasts",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "離れおっぱい",
    "3": "{{{{breasts apart}}}}",
    "4": ""
  },
  {
    "0": "身体",
    "1": "胸",
    "2": "離れおっぱい,離れ乳",
    "3": "breasts apart",
    "4": ""
  },
  {
    "0": "身体",
    "1": "脚",
    "2": "でか尻　もも",
    "3": "wide hips,thick thighs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "脚",
    "2": "ソール",
    "3": "sole",
    "4": ""
  },
  {
    "0": "身体",
    "1": "脚",
    "2": "股に手をはさみ",
    "3": "hand between legs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "脚",
    "2": "脚",
    "3": "legs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "脚",
    "2": "開脚立ち膝",
    "3": "squatting, open legs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "腕",
    "2": "ロボットアーム",
    "3": "robot arm",
    "4": ""
  },
  {
    "0": "身体",
    "1": "腕",
    "2": "後ろ腕を縛られる",
    "3": "bound back arms",
    "4": ""
  },
  {
    "0": "身体",
    "1": "腕",
    "2": "裸の腕",
    "3": "bare arms",
    "4": ""
  },
  {
    "0": "身体",
    "1": "裸",
    "2": "ヌード",
    "3": "nude",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "1本角",
    "3": "single horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "ただの角",
    "3": "horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "デーモンの角",
    "3": "demon horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "ドラゴンの角",
    "3": "dragon horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "ドラゴンホーン",
    "3": "dragon horn",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "ヤギの角",
    "3": "goat horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "曲がった角",
    "3": "curled horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "牛の角",
    "3": "cow horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "羊の角",
    "3": "sheep horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "角",
    "2": "鬼の角",
    "3": "oni horns",
    "4": ""
  },
  {
    "0": "身体",
    "1": "足",
    "2": "二足",
    "3": "two legs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "足",
    "2": "太ももが太い",
    "3": "thick thighs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "足",
    "2": "素足",
    "3": "bare foot",
    "4": ""
  },
  {
    "0": "身体",
    "1": "足",
    "2": "膝",
    "3": "kneehighs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "足",
    "2": "足のネイル",
    "3": "toenail polish",
    "4": ""
  },
  {
    "0": "身体",
    "1": "足",
    "2": "足首",
    "3": "ankles",
    "4": ""
  },
  {
    "0": "身体",
    "1": "身体",
    "2": "へそボコ",
    "3": "outie navel",
    "4": ""
  },
  {
    "0": "身体",
    "1": "身体",
    "2": "体,ボディ",
    "3": "body",
    "4": ""
  },
  {
    "0": "身体",
    "1": "身体",
    "2": "光沢のある肌",
    "3": "shiny skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "身体",
    "2": "大きな筋肉",
    "3": "big muscles",
    "4": ""
  },
  {
    "0": "身体",
    "1": "身体",
    "2": "艶肌",
    "3": "shiny skin,gleaming skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "身体",
    "2": "骨",
    "3": "bone",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "お腹",
    "3": "stomach",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "へそ",
    "3": "navel",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "イカ腹",
    "3": "pot belly",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "バスト",
    "3": "bust",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "前髪",
    "3": "bangs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "口",
    "3": "mouth",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "太もも",
    "3": "thigh",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "尻",
    "3": "hip",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "手,ハンド",
    "3": "hand",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "手足",
    "3": "limb",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "指",
    "3": "fingers",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "牙",
    "3": "fang",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "目",
    "3": "eyes",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "眉",
    "3": "eyebrows",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "耳",
    "3": "ears",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "肋骨",
    "3": "ribs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "肌,スキン",
    "3": "skin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "肘",
    "3": "elbow",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "肩甲骨",
    "3": "shoulder blades",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "胸,胸部",
    "3": "chest",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "脇",
    "3": "armpit",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "髪,ヘア",
    "3": "hair",
    "4": ""
  },
  {
    "0": "身体",
    "1": "部位",
    "2": "鼠径部",
    "3": "groin",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭",
    "2": "頭",
    "3": "head",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "そわそわする",
    "3": "fidgeting",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "ぼやけた前景",
    "3": "blurry foreground",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "不揃いな前髪",
    "3": "choppy bangs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "体育館倉庫",
    "3": "sports hall storage",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "布越し",
    "3": "through clothes",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "手首カフス",
    "3": "wrist cuffs",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "物にもたれる",
    "3": "leaning on object",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "男の子が隣に",
    "3": "boy next girl",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "肩に腕を回す",
    "3": "arm around shoulder",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "額にマーク",
    "3": "forehead mark",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "顔が隠れる",
    "3": "hide face",
    "4": ""
  },
  {
    "0": "身体",
    "1": "頭部",
    "2": "高級な椅子の模様",
    "3": "diamond quilting",
    "4": ""
  },
  {
    "0": "身体",
    "1": "顔",
    "2": "単眼",
    "3": "cyclops",
    "4": ""
  },
  {
    "0": "身体",
    "1": "鰱",
    "2": "人魚のスケール",
    "3": "scales on mermaid",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "SNSでのファンとの交流",
    "3": "interactions with fans on social media",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "アイドルとファンの特別な瞬間",
    "3": "special moments between idols and fans",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "インタビューを受けるアイドル",
    "3": "idols being interviewed",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "カラフルな照明",
    "3": "colorful lights",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "キラキラした衣装",
    "3": "sparkling costumes",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "グループ写真",
    "3": "group photos",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "サイン会",
    "3": "autograph sessions",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "セットリスト",
    "3": "setlists",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ソロ写真",
    "3": "solo photos",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ダンスをするアイドル",
    "3": "dancing idols",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "テレビ出演",
    "3": "tv appearances",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "バックステージ",
    "3": "backstage",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ファッション雑誌の撮影現場",
    "3": "fashion magazine photo shoots",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ファンとの写真撮影",
    "3": "photo sessions with fans",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ファンレター",
    "3": "fan letters",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "マイクを持つアイドル",
    "3": "idols holding microphones",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ミュージックビデオの撮影現場",
    "3": "music video filming sites",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "メイクアップを施した顔",
    "3": "makeup-applied faces",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ライブパフォーマンス",
    "3": "live performances",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "ラジオ番組",
    "3": "radio programs",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "リハーサル",
    "3": "rehearsals",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "大勢のファン",
    "3": "numerous fans",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "手を振るアイドル",
    "3": "waving idols",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "握手会",
    "3": "handshake events",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "熱心なファン",
    "3": "enthusiastic fans",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "特製グッズ",
    "3": "special merchandise",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "笑顔のアイドル",
    "3": "smiling idols",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "アイドル",
    "2": "輝くステージ",
    "3": "shining stage",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "とび箱をする子供,跳び箱をする子供たち",
    "3": "children vaulting",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "プールで泳ぐ子供",
    "3": "children swimming in the pool",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "休憩時間",
    "3": "break time",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "休憩時間の子供たち",
    "3": "children during break time",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "体育館での運動会",
    "3": "sports day in the gymnasium",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "先生と話す子供",
    "3": "children talking to teachers",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "先生と話す子供たち",
    "3": "children talking to a teacher",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "先生に質問する子供",
    "3": "children asking questions to teachers",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "先生に質問する子供たち",
    "3": "children asking teachers",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "制服を着た子供",
    "3": "children in uniforms",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "友達と遊ぶ子供,友達と遊ぶ子供たち",
    "3": "children playing with friends",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "図工の時間",
    "3": "arts and crafts time",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "図書室を使う子供",
    "3": "children using the library",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "地域との交流活動",
    "3": "community interaction activities",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "学校のイベント,学校行事",
    "3": "school events",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "学校の制服",
    "3": "school uniforms",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "学校の図書室",
    "3": "school library",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "学校の通学路",
    "3": "school routes",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "学校の運動場",
    "3": "school playgrounds",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "学芸会の練習,文化祭のリハーサル",
    "3": "cultural festival rehearsals",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "宿題をする子供,宿題をする子供たち",
    "3": "children doing homework",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "手を挙げる子供,手を挙げる子供たち",
    "3": "children raising their hands",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "掃除の時間",
    "3": "cleaning time",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "授業中の子供たち",
    "3": "children during class",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "教室での授業",
    "3": "classroom lessons",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "教室内",
    "3": "inside classrooms",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "教科書とノート",
    "3": "textbooks and notebooks",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "校内放送をする子供",
    "3": "children doing school broadcasts",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "校庭でのボール遊び,校庭での球技",
    "3": "ball games in the schoolyard",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "植物を育てる子供",
    "3": "children growing plants",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "歌を歌う子供,歌を歌う子供たち",
    "3": "children singing",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "発表会の練習",
    "3": "practice for a presentation",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "登下校の様子",
    "3": "scenes of going to and from school",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "科学実験をする子供",
    "3": "children conducting science experiments",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "笑顔の子供たち",
    "3": "smiling children",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "笑顔の小学生",
    "3": "smiling elementary school students",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "給食の時間,給食時間",
    "3": "lunchtime",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "絵を描く子供,絵を描く子供たち",
    "3": "children drawing",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "縄跳びをする子供,縄跳びをする子供たち",
    "3": "children skipping rope",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "英語の歌を歌う子供",
    "3": "children singing English songs",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "読書を楽しむ子供",
    "3": "children enjoying reading",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "運動会の様子",
    "3": "sports day activities",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "遠足の様子",
    "3": "scenes of school excursions",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "学生",
    "2": "集合写真",
    "3": "group photos",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "スマートフォンを使っている老人",
    "3": "using smartphone elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ダンスをしている老人",
    "3": "dancing elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "チェスをしている老人",
    "3": "playing chess elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "デジタルデバイスを使っている老人",
    "3": "elderly using digital devices",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ピアノを弾いている老人",
    "3": "playing piano elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ペットと遊んでいる老人",
    "3": "elderly playing with a pet",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ペットと遊んでいる老人",
    "3": "playing with pet elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ボランティア活動をしている老人",
    "3": "elderly volunteering",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ボランティア活動をしている老人",
    "3": "volunteering elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ヨガをしている老人",
    "3": "doing yoga elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "ヨガをしている老人",
    "3": "elderly doing yoga",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "伝統的な衣装を着ている老人",
    "3": "elderly wearing traditional clothing",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "公園で休んでいる老人",
    "3": "resting in park elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "公園で座っている老人",
    "3": "elderly sitting in a park",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "友人とお茶をしている老人",
    "3": "having tea with friends elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "友達とお茶をしている老人",
    "3": "elderly having tea with friends",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "古い写真を見ている老人",
    "3": "looking at old photos elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "園芸をしている老人",
    "3": "elderly gardening",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "園芸をしている老人",
    "3": "gardening elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "孫と遊ぶ老人",
    "3": "elderly playing with grandchildren",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "孫と遊んでいる老人",
    "3": "playing with grandchildren elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "手をつなぐ老夫婦",
    "3": "elderly couple holding hands",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "手仕事をしている老人",
    "3": "doing handicrafts elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "手紙を書いている老人",
    "3": "elderly writing a letter",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "手紙を書いている老人",
    "3": "letter-writing elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "散歩している老人",
    "3": "walking elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "料理をしている老人",
    "3": "cooking elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "料理をしている老人",
    "3": "elderly cooking",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "旅行中の老人",
    "3": "elderly traveling",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "旅行中の老人",
    "3": "traveling elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "昔の写真を見ている老人",
    "3": "elderly looking at old photos",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "昔話をしている老人",
    "3": "elderly telling old stories",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "棋士として囲碁を指している老人",
    "3": "elderly playing go as a chess player",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "歌を歌っている老人",
    "3": "elderly singing",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "歌を歌っている老人",
    "3": "singing elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "歴史的な場所を訪れている老人",
    "3": "visiting historical sites elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "福祉施設での活動に参加している老人",
    "3": "elderly participating in facility activities",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "笑顔の老人",
    "3": "smiling elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "絵を描いている老人",
    "3": "elderly painting",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "編み物をしている老人",
    "3": "elderly knitting",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "編み物をしている老人",
    "3": "knitting elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "美容院で髪を整えている老人",
    "3": "getting hair done at salon elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "美術館を訪れている老人",
    "3": "visiting museum elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "読書している老人",
    "3": "reading elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "読書をしている老人",
    "3": "elderly reading a book",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "趣味に没頭している老人",
    "3": "elderly engaged in hobbies",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "運動をしている老人",
    "3": "elderly exercising",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "釣りをしている老人",
    "3": "fishing elderly",
    "4": ""
  },
  {
    "0": "連想セット（人）",
    "1": "老人",
    "2": "鳥を観察している老人",
    "3": "birdwatching elderly",
    "4": ""
  },
  {
    "0": "顔",
    "1": "ひげ",
    "2": "ひげ",
    "3": "beard",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "おしゃぶりをくわえた口",
    "3": "pacifier mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "お金を咥える",
    "3": "money hold on mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "お金咥える",
    "3": "{{{money_in_mouth}}}",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "てへぺろ",
    "3": "licking lips",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "よだれを垂らす",
    "3": "[mouth drool, drooling], :o, [open mouth], hunger",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "カラフルな舌",
    "3": "colorful tongue",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "キス待ち1",
    "3": "puckered lips",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "キス待ち2",
    "3": "thick lips",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "マウス　ヴェール",
    "3": "mouth veil",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "口の中の舌",
    "3": "tongue within mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "口を大きく開ける",
    "3": "wide open mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "口を覆う手",
    "3": "hand over own mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "口先を尖らせる(キス口)",
    "3": "o3o",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "大きい口",
    "3": "big mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "少し開いた口",
    "3": "slightly opmouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "尖らせた唇",
    "3": "pursed lips",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "栗みたいな口",
    "3": "chestnut mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "液体舌",
    "3": "liquid tongue",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "舌",
    "3": "tongue",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "複数の牙",
    "3": "fangs",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "長方形の口",
    "3": "rectangular mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "口",
    "2": "閉じた口",
    "3": "closed mouth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "歯",
    "2": "上の歯",
    "3": "upper teeth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "歯",
    "2": "八重歯",
    "3": "skin fang",
    "4": ""
  },
  {
    "0": "顔",
    "1": "歯",
    "2": "鋭い歯",
    "3": "sharp teeth",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "ダイヤモンドとまぶしい目",
    "3": "glaring eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "ドラゴンの目",
    "3": "dragon eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "バラの目",
    "3": "rose eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "ビキニリデンスと虹の目",
    "3": "bikini iridescence rainbow eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "ピーチピンクの生徒",
    "3": "peach pink pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "ラベンダーの目",
    "3": "lavender eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "半目",
    "3": "half-closed eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "垂直瞳",
    "3": "vertical pupil",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "深い目",
    "3": "deep eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "生徒",
    "3": "pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "目",
    "3": "beautiful eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "目",
    "3": "narrowed eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "目がきれいになる",
    "3": "big eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "目のくま",
    "3": "bags under eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "目線隠し",
    "3": "cover one's eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "瞳",
    "3": "gray eyes,eye focus,Character focus",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "見開いた眼",
    "3": "{unusually open eyes}",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目",
    "2": "顔逸らし",
    "3": "averting eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "detailed eyes,",
    "3": "細かい目",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "うんざりした目",
    "3": "disgusted eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "なだらかな目",
    "3": "rolling eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "まつ毛",
    "3": "eyelashes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "アイシャドウ",
    "3": "eye shadow",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "オッドアイ",
    "3": "heterochromia",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "キラキラ目",
    "3": "unusual pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "ジト目",
    "3": "scorned eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "ジト目2",
    "3": "jitome",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "ジト目3",
    "3": "half closed eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "タレ目",
    "3": "tareme",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "ツリ目",
    "3": "tsurime",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "ハートの瞳",
    "3": "heart-shaped pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "ハート目",
    "3": "heart shaped pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "レイプ目",
    "3": "rape face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "三白眼",
    "3": "sanpaku eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "上目遣い",
    "3": "upturned eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "丸い目",
    "3": "round-eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "半分閉じた目",
    "3": "half-closed eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "右目",
    "3": "right eye",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "完全に目を閉じる",
    "3": "close eyes completely",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "小さな瞳",
    "3": "little pupil",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "小さな瞳,小さな瞳2",
    "3": "small pupil",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "左目",
    "3": "left eye",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "感情のない目",
    "3": "emotionless eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "挑発的な目",
    "3": "provocative eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "斜めの目",
    "3": "slanted eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "断固とした目",
    "3": "resolute eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "水の目",
    "3": "water eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "片まゆを上げる",
    "3": "raised eyebrow",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "猫目",
    "3": "slit pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "発光する目",
    "3": "luminous eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目にダイヤ",
    "3": "diamond into eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目に涙を浮かべる",
    "3": "tearing up",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目に火",
    "3": "fire in eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目の星",
    "3": "stars in the eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目の虹彩",
    "3": "the iris of the eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目を細める",
    "3": "narrow eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目を細める",
    "3": "squinting",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目を細める",
    "3": "squinting eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目を輝かせます",
    "3": "shine eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "目を閉じる",
    "3": "close eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "瞳が何かの形になっている",
    "3": "symbol shaped pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "瞳にキラキラ",
    "3": "sparkling highlights in the eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "瞳の反射",
    "3": "captivating eye reflections",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "瞳の虹彩に微妙な色の変化",
    "3": "subtle color variations in the iris",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "瞳の血管",
    "3": "realistic eye veins",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "瞳孔に奥行きと立体感",
    "3": "depth and dimension in the pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "素敵な目",
    "3": "lovely eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "細かい目,綺麗な目",
    "3": "detailed eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "細目",
    "3": "slender eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "繊細なまつ毛の描写",
    "3": "meticulous eyelash details",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "繊細な虹彩の描写の瞳",
    "3": "intricate iris details",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "虚空の目",
    "3": "hollow eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "輝く目",
    "3": "glow eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "輝く目2",
    "3": "glowing eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "閉じた目",
    "3": "closed eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "飛び出た目",
    "3": "eye pop",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の形",
    "2": "驚いた目",
    "3": "wide-eyed",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "オレンジ色の目",
    "3": "orange eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "ゴールデンアイ",
    "3": "golden eye",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "ピンクの生徒",
    "3": "pink pupils",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "ピンク色の目",
    "3": "pink eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "ブロンドの色の目",
    "3": "blonde eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "勾配の目",
    "3": "gradient eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "多色の目",
    "3": "multicolored eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "明るい紫色の目",
    "3": "light purple eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "朱色の目",
    "3": "vermilion eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "灰色の目",
    "3": "gray eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "無色の目",
    "3": "colorless eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "白色の目",
    "3": "white eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "空色の目",
    "3": "sky blue eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "紫色の目",
    "3": "purple eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "紺色の目",
    "3": "navy eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "緑の目",
    "3": "green eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "茶色の目",
    "3": "brown eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "藍色の目",
    "3": "indigo eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "虹色の目",
    "3": "rainbow eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "赤色の目",
    "3": "red eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "金色の目",
    "3": "gold eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "銀色の目",
    "3": "silver eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "銅色の目",
    "3": "copper eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "青い目",
    "3": "blue eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "黄色の目",
    "3": "yellow eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "目の色",
    "2": "黒色の目",
    "3": "black eyes",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "勝気な,ドヤ顔眉毛,キリッ眉",
    "3": "v shaped eyebrows",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "太眉",
    "3": "thick eyebrows",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "怒り眉",
    "3": "v-shaped eyebrows",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "眉をひそめる",
    "3": "wince",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "眉を上げる",
    "3": "raised eyebrows",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "短い眉毛",
    "3": "short eyebrows",
    "4": ""
  },
  {
    "0": "顔",
    "1": "眉",
    "2": "細眉",
    "3": "thin eyebrows",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "ウサ耳",
    "3": "rabbit ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "エルフ耳",
    "3": "pointy ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "キツネの耳",
    "3": "fox ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "動物耳",
    "3": "animal ear",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "液体動物の耳",
    "3": "liquid animal ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "液体耳",
    "3": "liquid ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "狼耳",
    "3": "wolf ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "猫耳",
    "3": "cat ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "短いエルフの耳",
    "3": "short elf ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "耳出し",
    "3": "hair behind ear",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "融合した動物の耳",
    "3": "fused animal ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "重い動物の耳",
    "3": "heavy animal ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "重い耳",
    "3": "heavy ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "耳",
    "2": "馬の耳",
    "3": "horse ears",
    "4": ""
  },
  {
    "0": "顔",
    "1": "肤",
    "2": "滑らかで輝く肌",
    "3": "smooth radiant skin",
    "4": ""
  },
  {
    "0": "顔",
    "1": "肤",
    "2": "滑らかで輝く顔",
    "3": "smooth radiant face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "肤",
    "2": "滑らかな肌",
    "3": "smooth skin",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "はずかしい",
    "3": "embarrassed,full-face blush",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "丸顔",
    "3": "round face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "大きな顔",
    "3": "big face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "画面分割（斜め）",
    "3": "screen split diagonally from top-left to bottom-right,the top-left showing a ass focus,the bottom-right showing face from side",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "繋ぎ目の顔",
    "3": "stitched face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "翻訳中",
    "3": "fat faceless male man",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "自在アングル（ランダム）",
    "3": "||front view|side view|profile|back view|rear view|three-quarter view|top-down view|bottom-up view|high angle|low angle|bird's eye view|worm's eye view|close-up|extreme close-up|wide shot|full body|upper body|portrait|face shot|bust shot|cowboy shot|from behind|over-the-shoulder|pov|first-person view||",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "萌コンテンツ系の可愛い顔",
    "3": "kawaii face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "輪郭",
    "2": "顔のない男性",
    "3": "faceless male",
    "4": ""
  },
  {
    "0": "顔",
    "1": "顔",
    "2": "目と顔",
    "3": "eyes face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "顔",
    "2": "童顔",
    "3": "baby face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "顔",
    "2": "繊細な顔",
    "3": "detail face",
    "4": ""
  },
  {
    "0": "顔",
    "1": "顔",
    "2": "鼻の赤面",
    "3": "nose blush",
    "4": ""
  },
  {
    "0": "顔",
    "1": "髭",
    "2": "髭",
    "3": "facial hair",
    "4": ""
  },
  {
    "0": "顔",
    "1": "鼻",
    "2": "赤く火照った鼻",
    "3": "blush nose",
    "4": ""
  },
  {
    "0": "顔",
    "1": "鼻",
    "2": "鼻",
    "3": "nose",
    "4": ""
  },
  {
    "0": "顔",
    "1": "鼻",
    "2": "鼻のうえ（眼鏡をかけるところ）",
    "3": "nasal bridge",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "お菓子",
    "2": "わたあめ",
    "3": "cotton_candy",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "お菓子",
    "2": "アイスキャンディ",
    "3": "ice candy",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "ごはん",
    "2": "おにぎり",
    "3": "rice ball",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "ごはん",
    "2": "チャーハン",
    "3": "fried rice",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "ごはん",
    "2": "ブイヤベース",
    "3": "bouillabaisse",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "ごはん",
    "2": "寿司",
    "3": "sushi",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "カレー",
    "2": "カレー",
    "3": "curry",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "カレー",
    "2": "グリーンカレー",
    "3": "green curry",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "カレー",
    "2": "シーフードカレー",
    "3": "seafood curry",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "カレー",
    "2": "トマトカレー",
    "3": "tomato curry",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "カレー",
    "2": "バターチキンカレー",
    "3": "butter chicken curry",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "パン",
    "2": "トースト",
    "3": "toast",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "パン",
    "2": "ハンバーガー",
    "3": "hamburger",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "パン",
    "2": "ピザ",
    "3": "pizza",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "揚げ物",
    "2": "たこ焼き",
    "3": "takoyaki",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "??",
    "3": "??",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "サクランボ",
    "3": "cherry",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "スイカ",
    "3": "watermelon",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "バナナ",
    "3": "banana",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "パイナップル",
    "3": "pineapple",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "メロン",
    "3": "melon",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "リンゴ",
    "3": "apple",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "🍈",
    "3": "🍈",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "🍉",
    "3": "🍉",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "🍌",
    "3": "🍌",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "🍍",
    "3": "🍍",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "🍎",
    "3": "🍎",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "果物",
    "2": "🍒",
    "3": "🍒",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "肉類",
    "2": "バーベキュー",
    "3": "barbecue,yakiniku",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "肉類",
    "2": "ビーフシチュー",
    "3": "beef stew",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "肉類",
    "2": "ビーフステーキ",
    "3": "beef steak",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "肉類",
    "2": "フライドチキン",
    "3": "fried chicken",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "肉類",
    "2": "ローストビーフ",
    "3": "roast beef",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "野菜",
    "2": "サラダ",
    "3": "salad",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "食べ物",
    "2": "トマト",
    "3": "tomato",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "飲み物",
    "2": "タピオカミルクティー",
    "3": "Tapioca milk tea",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "飲み物",
    "2": "ワイン",
    "3": "wine",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "飲み物",
    "2": "涙ぐんだ",
    "3": "tearful",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "飲み物",
    "2": "牛乳,ミルク",
    "3": "milk",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "麺類",
    "2": "うどん",
    "3": "udon",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "麺類",
    "2": "パスタ",
    "3": "pasta",
    "4": ""
  },
  {
    "0": "食べ物",
    "1": "麺類",
    "2": "ラーメン",
    "3": "ramen",
    "4": ""
  },
  {
    "0": "髪",
    "1": "動き",
    "2": "ダイナミックな髪",
    "3": "dynamic hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "1房下ろす横髪",
    "3": "hair flaps",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "おさげ",
    "3": "low twintails",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "おさげ2",
    "3": "pigtails",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "お団子",
    "3": "bun hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "お団子ヘア",
    "3": "space buns hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "お団子ヘア（横）",
    "3": "side buns hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "くるくるカール",
    "3": "ringlets hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ちっちゃいツインテ",
    "3": "short twintails",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ふわふわした髪",
    "3": "fluffy hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "まっすぐな前髪",
    "3": "straight bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "エジプト系のボブカット",
    "3": "egyptian bob hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "オールバック,おでこを出す",
    "3": "hair slicked back",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "クルッとした1房下ろす横髪",
    "3": "hair intakes",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "サイドを結んだ髪1",
    "3": "side swept hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "サイドテール",
    "3": "one side up",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "サイドテール2",
    "3": "side ponytail",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ツインテ",
    "3": "twintails",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ツーサイドアップ",
    "3": "two side up",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ドリルヘアー",
    "3": "drill hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ハーフアップ",
    "3": "half up",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ハーフアップ2",
    "3": "half updo",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ピクシーヘア",
    "3": "pixie hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ヘアカット",
    "3": "haircut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ポニテもどき",
    "3": "folded ponytail",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ポニーテール",
    "3": "half ponytail hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ポニーテール,ポニテ",
    "3": "ponytail",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ミディアムボブ",
    "3": "medium bob",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "ロングポニーテール",
    "3": "long ponytail hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "三つ編み",
    "3": "braid hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "三つ編みおさげ",
    "3": "twin braids",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "中分けヘア",
    "3": "middle parting hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "先の丸まった前髪",
    "3": "blunt bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "円錐状のお団子",
    "3": "cone hair bun",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "前の分かれた前髪",
    "3": "parted bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "姫カット",
    "3": "hime cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "左右非対称な前髪",
    "3": "asymmetrical bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "星空は髪を飾ります",
    "3": "starry sky adorns hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "更に短いポニテ",
    "3": "short pigtail hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "片側によった前髪,流した前髪",
    "3": "swept bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "片目隠れ,アシメ",
    "3": "hair over one eye",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "片目隠れ2",
    "3": "one eye covered",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "眉間の間に前髪",
    "3": "hair between eyes",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "短いポニテ",
    "3": "pigtail hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "編み込みの入った姫カット",
    "3": "long hime cut hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "編み込みの入った長髪",
    "3": "long braid hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "編み込みの入った髪",
    "3": "knotless braid hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "編み込みの入った髪（後ろ）",
    "3": "bridal hair back view",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "編み込みの入った髪（横）",
    "3": "bridal hair side view",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "長い前髪",
    "3": "long bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "長い前髪2",
    "3": "pointy hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "長い横髪",
    "3": "sidelocks",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "頭の上の方で縛ったお団子",
    "3": "topknot hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "高めのポニテ",
    "3": "high ponytail",
    "4": ""
  },
  {
    "0": "髪",
    "1": "女性向けの髪型",
    "2": "黒髪ロングストレート",
    "3": "black long straight hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ぱっつんヘア",
    "3": "crew cut, blunt bangs",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "アイビーカット",
    "3": "ivy league cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "アップバング",
    "3": "up bang",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ウルフカット",
    "3": "wolf cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "オールバック",
    "3": "slicked-back hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "コーンロー",
    "3": "cornrows",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "サイドバック",
    "3": "side-swept hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "スキンフェード",
    "3": "skin fade",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "スパイラルパーマ",
    "3": "spiral perm",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "スポーツ刈り",
    "3": "crew cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "センターパート",
    "3": "center-parted hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ソフトモヒカン",
    "3": "soft mohawk",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ダウンバング",
    "3": "down bang",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ツイストパーマ",
    "3": "twist perm",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ツーブロック",
    "3": "two-block cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "テーパーフェード",
    "3": "taper fade",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "トップノット",
    "3": "top knot",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ドレッド",
    "3": "dreadlocks",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "バズカット",
    "3": "buzzcut hair and shaved",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "パーマ",
    "3": "permanent wave",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ピクシーカット",
    "3": "pixie cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "フェードカット",
    "3": "fade cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "フリップヘアー",
    "3": "flipped hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ボブ",
    "3": "bob hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "ポンパドール",
    "3": "pompadour",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "マッシュ",
    "3": "mushroom cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "マンバン",
    "3": "man bun",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "モヒカン",
    "3": "mohawk",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "リーゼント",
    "3": "rockabilly hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "七三",
    "3": "side parted",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "七三分け",
    "3": "side-parted hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "刈り上げ",
    "3": "nupe undercut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "坊ちゃん狩り",
    "3": "pudding bowl hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "坊主",
    "3": "buzz cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "男性向けの髪型",
    "2": "角刈り",
    "3": "square cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "色",
    "2": "色付きの内なる髪",
    "3": "coloinner hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "色",
    "2": "赤毛の赤毛",
    "3": "mediumhair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "色",
    "2": "髪を下す",
    "3": "hair down",
    "4": ""
  },
  {
    "0": "髪",
    "1": "色",
    "2": "髪を通して見える眼",
    "3": "eyes visible through hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "1つのお団子",
    "3": "single hair bun",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "2つのお団子",
    "3": "double bun",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "3つのお団子",
    "3": "braided bun",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "おかっぱ・ボブ",
    "3": "bob cut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "ぐるぐるヘアー",
    "3": "ringlets",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "アシメっぽい感じ",
    "3": "hair pulled back",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "カーリーヘア",
    "3": "spiral curl",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "ツインドリル",
    "3": "twin drills",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "ブレード",
    "3": "braid",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "ワンレン",
    "3": "one length haircut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "乱れた髪",
    "3": "dishevelled hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "乱雑なヘアスタイル",
    "3": "messy hair style",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "乱雑な浮遊髪",
    "3": "messy floating hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "乱雑な長い髪",
    "3": "messy long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "分けた前髪に髪留め",
    "3": "parted bangs,hairclip",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "前髪で目が見えない",
    "3": "hair over eyes",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "坊主,スキンヘッド,ハゲ",
    "3": "bald",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "横の刈り上げ",
    "3": "undercut",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "横三つ編み",
    "3": "crown braid hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "横編み込み",
    "3": "side braid",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "横編組",
    "3": "lateral braid",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "流れる髪",
    "3": "flowing hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "編み上げポニテ",
    "3": "braid ponytail",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "繊細で複雑な髪",
    "3": "intricate hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "角みたいな髪",
    "3": "topknot",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "豚の尾",
    "3": "pig tails",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "長いもみあげ",
    "3": "long sideburns",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "長い波状の巻き毛",
    "3": "long wavy curly hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "長い波状の髪",
    "3": "long wavy hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "長い髪が吹き飛ばされました",
    "3": "long hair blown up",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "髪の毛",
    "3": "fluttering hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "髪の毛を下ろします",
    "3": "lowing hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "髪の毛を奪いました",
    "3": "disreveled hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪",
    "2": "髪は上向きに流れます",
    "3": "hair flows upwards",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪のオプション",
    "2": "アホ毛",
    "3": "ahoge",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪のオプション",
    "2": "アホ毛2本以上",
    "3": "antenna hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪のオプション",
    "2": "大きなアホ毛",
    "3": "huge ahoge",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪のオプション",
    "2": "胸にかかった髪",
    "3": "hair over breasts",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪のオプション",
    "2": "髪の触角",
    "3": "hair intakes",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "とても短い髪",
    "3": "extra short hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "とても長い髪",
    "3": "extra long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "ぱっつん",
    "3": "blunt hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "ショートヘア",
    "3": "short hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "ショートヘアで一部がロングヘア",
    "3": "short hair with long locks",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "セミロング",
    "3": "middle hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "ベリーショート",
    "3": "extra short",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "ベリーショート2",
    "3": "very short hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "ロングヘア",
    "3": "long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "地面につくくらい長い髪",
    "3": "absurdly long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "普通の髪(肩にかかるくらい)",
    "3": "medium hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "肩あたり",
    "3": "shoulder length",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪の長さ",
    "2": "脚くらいまでの長い髪",
    "3": "very long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "2色髪",
    "3": "two-tone hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "azure髪",
    "3": "azure hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "オレンジ髪",
    "3": "orange hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "ダークグレー",
    "3": "dark gray hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "バラ髪",
    "3": "rose hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "ピンク髪",
    "3": "pink hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "ブロンドの髪,金髪",
    "3": "blonde hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "メッシュ",
    "3": "streaked hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "多色の髪",
    "3": "multicolohair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "多色髪",
    "3": "multicolored hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "明るい紫髪",
    "3": "light purple hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "朱髪",
    "3": "vermilion hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "灰色の長い髪",
    "3": "light grey very long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "灰色の髪の毛",
    "3": "grey hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "灰髪",
    "3": "gray hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "無髪",
    "3": "colorless hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "白髪",
    "3": "white hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "空色髪",
    "3": "sky blue hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "紫髪",
    "3": "purple hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "紺髪",
    "3": "navy hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "緑髪",
    "3": "green hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "茶髪",
    "3": "brown hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "藍髪",
    "3": "indigo hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "虹髪",
    "3": "rainbow hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "赤髪",
    "3": "red hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "金髪(真)",
    "3": "blond hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "銀髪",
    "3": "silver hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "銅髪",
    "3": "copper hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "長い暗いブロンドの髪",
    "3": "long dark blond hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "長い虹の髪",
    "3": "very long rainbow hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "青髪",
    "3": "blue hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "髪の濃い紫色",
    "3": "emerging dark purple across with hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "黄髪",
    "3": "yellow hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪色",
    "2": "黒髪",
    "3": "black hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "くせっ毛1",
    "3": "curly hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "くせっ毛2",
    "3": "kinky hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "ゆるい長い髪",
    "3": "loose long hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "ゆる巻き,ウェーブ",
    "3": "wavy hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "アフロ",
    "3": "afro hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "ストレート",
    "3": "straight hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "ボサボサの髪",
    "3": "messy hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "増毛",
    "3": "big hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "溶けた金属のような髪",
    "3": "hair like melted metal",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "滑らかな(サラサラ)髪",
    "3": "smooth hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "濃い髪",
    "3": "thick hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "絹のような髪",
    "3": "silky hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "艶のある髪",
    "3": "shiny hair",
    "4": ""
  },
  {
    "0": "髪",
    "1": "髪質",
    "2": "艶やかな髪",
    "3": "glossy hair",
    "4": ""
  }
  ]
};

// 互換性のためのエクスポート
if (typeof module !== "undefined" && module.exports) {
  module.exports = defaultMaster;
}
